{"<|endoftext|>":0,"<s>":1,"<pad>":2,"</s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ĦØ":260,"ÙĦØ":261,"ÙĪ":262,"ÙĨ":263,"§Ø":264,"Ø§Ø":265,"§ÙĦØ":266,"Ø§ÙĦØ":267,"ĦÙ":268,"Ø±":269,"ÙĦÙ":270,"Ø§":271,"ĠØ§ÙĦØ":272,"Øª":273,"Ø©":274,"Ø¨":275,"Ø¹":276,"Ø¯":277,"ĠØ§":278,"Ùģ":279,"Ùĩ":280,"ĠÙĪ":281,"ÙĤ":282,"Ø³":283,"Ùĥ":284,"ĠØ§ÙĦÙ":285,"ĠØ":286,"ĠØ¨":287,"ĠÙģ":288,"ĬØ©":289,"ØŃ":290,"ĠØ£":291,"ĠØ¹":292,"ĠØ§ÙĦÙħ":293,"ÙĬØ©":294,"ĠØª":295,"Ø§Øª":296,"ĠØĮ":297,"Ø§Ù":298,"Ø¬":299,"Ġ.":300,"ħÙĨ":301,"ÙħÙĨ":302,"ĠÙģÙ":303,"Ø§Ø±":304,"ĠÙģÙĬ":305,"ĬÙĨ":306,"Ø§ÙĨ":307,"ĠÙħÙĨ":308,"Ø·":309,"ÙĬÙĨ":310,"Øµ":311,"ÙĪÙ":312,"Ø´":313,"Ø¶":314,"Ø²":315,"ÙĦÙī":316,"Ø±Ù":317,"Ø®":318,"Ø¯Ù":319,"ÙĦØ§":320,"ÙĦÙĬ":321,"Ø§Ùħ":322,"ĬØ±":323,"ĠÙĥ":324,"ĠØ§ÙĦØª":325,"ĠØ§Ù":326,"ĠØ¥":327,"ÙĦÙħ":328,"ĠØ§ÙĦØ¹":329,"ÙĪÙĨ":330,"ĠØŃ":331,"ÙĩØ§":332,"Ø°":333,"ĠØ³":334,"Ø±ÙĬ":335,"ĠØ§ÙĦ":336,"ÙĬØ±":337,"Ø§Ø¨":338,"ĠÙĤ":339,"ĠØ§ÙĦØ£":340,"Ø§Ø¯":341,"Ø«":342,"ÙĩÙ":343,"ĬÙ":344,"Ø§Ø¡":345,"ĠÙĨ":346,"ħØ§":347,"ħÙ":348,"Ø£":349,"ĠÙĪØ§ÙĦØ":350,"ĠÙĦØ":351,"ÙĪØ±":352,"ØªÙ":353,"Ø§Ø³":354,"ĠØ¹ÙĦÙī":355,"Ø§ÙĦ":356,"Ø§Ø¦":357,"ÙħÙ":358,"ĠÙĩ":359,"ĠØ¬":360,"Ø§Ø¹":361,"ĠØ§ÙĦØ³":362,"ÙĦÙĥ":363,"ĠØ£ÙĨ":364,"ÙħØ§":365,"ÙĦØ§Ø":366,"ħØ¹":367,"Ø¨Ù":368,"ĬØ¯":369,"ÙĬÙ":370,"ĠØ´":371,"Ġ\"":372,"ĠØ§ÙĦØŃ":373,"ĠØ±":374,"ÙħØ¹":375,"ÙĪÙĦ":376,"Ø¸":377,"ĠØ§ÙĦØ§Ø":378,"ĠØ¯":379,"Ø§Ùģ":380,"Øº":381,"Ø³Ù":382,"Ġ:":383,"Ġ)":384,"ÙĪÙħ":385,"Ġ(":386,"ĠÙĦÙ":387,"ĠØ®":388,"ĠØ§ÙĦÙĤ":389,"ÙĩÙħ":390,"Ġ-":391,"ĠØ§ÙĦØ´":392,"ĠØ§ÙĦØ¨":393,"ĠØ¹ÙĨ":394,"Ùī":395,"ÙĦØ©":396,"ħØ±":397,"ĠØ§ÙĦØ¬":398,"ĠØ§ÙĦÙĨ":399,"ĠØ§ÙĦØ¯":400,"ĦÙĦØ":401,"ÙĦÙĦØ":402,"ĠÙĦÙĦØ":403,"ĬØ¹":404,"ÙĥÙ":405,"ħÙĪ":406,"Ø³Øª":407,"ĠØ§ÙĦØ±":408,"Ø§ØŃ":409,"ĠÙħØ¹":410,"ĠØµ":411,"Ø¦":412,"Ġ2":413,"ĠØ§ÙĦØ¥":414,"Ġ1":415,"ÙĨØ§":416,"Ø§ÙĦÙħ":417,"ĬØ§":418,"ÙĦØ§Ù":419,"ĠØ§ÙĦÙģ":420,"ÙħÙĪ":421,"Ø±Ø¨":422,"ÙĤÙ":423,"ĠØ§ÙĨ":424,"Ø§Ø¬":425,"ĬØª":426,"Ø¹Ù":427,"ÙħØ±":428,"Ø§ÙĦÙ":429,"Ø¯ÙĬ":430,"Ø±Ø©":431,"ĠØ¥ÙĦÙī":432,"ÙĪØ¯":433,"ØŃÙ":434,"ĠÙĩØ°":435,"ĠØ§ÙĦÙĥ":436,"ĠØ¨Ø§ÙĦØ":437,"ĠÙĪÙ":438,"ħØ©":439,"ĠØ§ÙĦØ®":440,"Ø¨ÙĬ":441,"Ø¨Ø±":442,"ÙģÙ":443,"ĠØ§ÙĦÙĪ":444,"ĠØ§ÙĦØ§":445,"ØªØ±":446,"ÙĨÙ":447,"Ø¤":448,"ĠØ§ÙĦØµ":449,"Ø§Øµ":450,"ħØ¯":451,"ĬØ³":452,"Ø§ÙĤ":453,"Ø¹Ø¯":454,"Ø§Ø¶":455,"ĠØ·":456,"Ġ,":457,"ĠÙĪØª":458,"ĬÙĤ":459,"ĠØ§ÙĦØªÙ":460,"Ø±ÙĪ":461,"ĬÙģ":462,"ħØ³":463,"ÙĨØª":464,"ĠØ£ÙĪ":465,"ħØª":466,"ĠØ§ÙĦØ°":467,"ĠØ§ÙĦØªÙĬ":468,"ĠØ£Ù":469,"ĠÙĪØ£":470,"ÙĬØ¹":471,"ĠØ§ÙĦÙĦÙ":472,"Ø±Ùĥ":473,"ĠÙĦØ§":474,"ĠÂ":475,"Ø¹Ø©":476,"Ø¬Ù":477,"ÙĦÙĬØ©":478,"Ø§Ø·":479,"ÙĬÙħ":480,"ĠØ§Ø³":481,"ĠÙħØ§":482,"ĠÙĦÙħ":483,"Ø§ÙĨÙ":484,"ĦÙĪ":485,"ÙĦÙĩ":486,"Ø¯Ø©":487,"ĠØº":488,"ØªÙħ":489,"Ġ20":490,"Ø¨Ø©":491,"Ø¯Ùħ":492,"ÙĬØ³":493,"ÙĤØ©":494,"ÙĨÙĬ":495,"Ø§Ø±Ø©":496,"ÙĬØª":497,"ĠÙħÙĪ":498,"ÙĬØ¯":499,"Ø³Ùħ":500,"âĢ":501,"ĠâĢ":502,"ĠÙĪÙĤ":503,"ĬØ²":504,"ĬØ§Øª":505,"ÙĦÙģ":506,"ÙĦØ³":507,"ÙħØ³":508,"ĠØ¹ÙĦÙĬ":509,"ĠØ§ÙĦØ·":510,"ÙĪÙĤ":511,"ĠØ°":512,"ĠØªØŃ":513,"ĬÙĥ":514,"ħØ¬":515,"ÙħÙĦ":516,"ÙĬÙĦ":517,"ÙĪØ§":518,"ĠÙĦÙĦÙ":519,"ÙĦØ¨":520,"ĠÙĥÙ":521,"ĠÙĥØ§ÙĨ":522,"Ø§Ø²":523,"Ø±Ùģ":524,"Ø§Ø®":525,"ÙģÙĬ":526,"Ø¥":527,"Ø§ÙĨÙĬ":528,"ħØŃ":529,"ÙĪÙĬ":530,"ĠØ¨ÙĨ":531,"Ø¯Ùī":532,"ĬÙĪ":533,"ĠØ¨Ù":534,"Ø§Ø¦Ù":535,"ÙĦÙĤ":536,"ĠØ§ÙĦÙĦÙĩ":537,"ĠØ§ÙĦØ«":538,"ĠØªØ¹":539,"Ø¨Ø¯":540,"Ø§Ùĩ":541,"ĠÙĩØ°Ø§":542,"ØªÙĬ":543,"Ø¯ÙĬØ¯":544,"ĠØŃÙ":545,"ĠÙĪØ§ÙĦÙħ":546,"ħØ´":547,"ÙħØª":548,"ÙĥÙĨ":549,"ĠØ§ÙĦÙħØª":550,"ÙħØ¬":551,"ÙĦØ§Ùħ":552,"ÙĥØ±":553,"ĠÙħØ±":554,"ĠØ«":555,"ÙĩÙĬ":556,"ĠÙħØ¬":557,"ĬØŃ":558,"ØµÙ":559,"ÙĦØª":560,"ĠØ§ÙĦÙħÙĪ":561,"Ø²Ù":562,"ĠØ§ÙĦØ°Ù":563,"ĠÙĦÙĩ":564,"ĠØ§ÙĦØ°ÙĬ":565,"ĠØ¢":566,"ĠØ²":567,"Ø¨Ø§Ø±":568,"Ġ201":569,"ÙħØŃ":570,"Ø§Ø´":571,"ØªÙĩ":572,"ÙĨØ©":573,"ĠÙħØ³":574,"ĠØ¹Ù":575,"Ø¨ÙĦ":576,"ĠÙĪØ§ÙĦØª":577,"ĠÙĩØ°Ùĩ":578,"ĬÙĪÙħ":579,"ĠØ³Ù":580,"ĠØ¨ÙĬÙĨ":581,"ĠØ¶":582,"Ø¯Ø±":583,"ĠÙħØŃ":584,"Ø±Ùī":585,"ĠÙĦÙĬ":586,"ÙĥØª":587,"ĠØ¥ÙĨ":588,"ĠØ§ÙĦÙħÙĨ":589,"Ø®Ø±":590,"ØµØ±":591,"Ø³Ø¨":592,"ÙĦØ§ÙĦ":593,"ÙħØ´":594,"ĠØªÙĤ":595,"Ø§Ø¯Ø©":596,"ÙĩØ±":597,"ĠØ¨Ø¹Ø¯":598,"ĠÙħØ´":599,"Ø§Ø±Ù":600,"Ø´Ø±":601,"ĬÙĦ":602,"Ø¶Ù":603,"ĠĊ":604,"Ø§ÙĦÙĬ":605,"ĠØ§ÙĦØ§Ø³":606,"ÙĪØ¨":607,"Ø°Ø§":608,"Ø¯Ø§":609,"Ø³ÙĬ":610,"ĠÙģÙī":611,"Ø¦ÙĬØ³":612,"Ø±Ø¶":613,"ĬØ®":614,"ĠÙħÙ":615,"Ø§Ø±Ø§Øª":616,"ÙĬØ±Ø©":617,"ĠØ§ÙĦÙī":618,"ÙĪØ¹":619,"ĠØ§Ø³Øª":620,"ÙĬÙĥ":621,"Ø§ÙĨÙĬØ©":622,"ĠÙĦÙĥ":623,"ĠÙĬØ¹":624,"ÙĪØ±Ø©":625,"Ø§Ø©":626,"Ø«Ù":627,"ÙĦØ§Øª":628,"Ø§Ø¯Ù":629,"ĠÙħØª":630,"ĠÂ»":631,"ĠØ§ÙĦØ¹Ø§Ùħ":632,"ÙģØ±":633,"ĠÙĪØ¨":634,"ħÙĤ":635,"Ġ3":636,"ÙĦÙĪ":637,"ÙĥÙħ":638,"ĠØ£ÙĬ":639,"ĠÙĦØª":640,"ØŃØ¯":641,"ÙħØ¯":642,"ĠÙħÙĨØª":643,"ÙĥÙĦ":644,"ÙĩØ¯":645,"ÙĬÙĪ":646,"ÙĦÙĬÙ":647,"ĬØ¨":648,"ĠÙĬØª":649,"ÙĪØ§Øª":650,"ĠÙĥÙĦ":651,"ĦÙĨ":652,"Ø±Ø§Ø¡":653,"ÙĪÙĦØ©":654,"ÙĬÙģ":655,"Ø¹Ùħ":656,"ĬØ´":657,"ĠØ§ÙĦÙħØ³":658,"ĠÙĪØ¹":659,"ÙĬØ§":660,"ØŃÙħØ¯":661,"ØŃØ©":662,"ĠØ§ÙĦÙĩ":663,"ĠÙĩÙĪ":664,"ĬØ¬":665,"Ø¹Ø¶":666,"ĠÙĪÙĩ":667,"ĠÙĪÙĥ":668,"ÙĤØª":669,"ĠØ¹Ùħ":670,"ÙĨÙĬØ©":671,"ÙĬÙĤ":672,"ĠØªÙ":673,"ÙĨØ³":674,"ĠØ¨Ø£":675,"Ø±ÙĥØ©":676,"Ø±Ø¨ÙĬØ©":677,"Ø«Ø±":678,"ĠÂ«":679,"ÙĪÙģ":680,"ĠØ¨Ø±":681,"ĬÙħ":682,"ÙĤØ¯":683,"ÙĪØ³":684,"ĠÙĪØ§ÙĦÙ":685,"ĠØ§ÙĦÙħØ´":686,"ĠÙĪØ¬":687,"ÙħØ©":688,"ĠØ§ÙĦÙħØŃ":689,"Ø±ÙĤ":690,"ĠØ§ÙĦØ³Ù":691,"ĠÙĦØ£":692,"ĠØ§ÙĦÙħØ¹":693,"ĬÙĪÙĨ":694,"ÙģØ³":695,"ĬØ«":696,"Ø§Ùĥ":697,"ĬÙĩ":698,"ĠÙĪØ³":699,"Ø§ÙģØ©":700,"ĠØ§ÙĦÙħØ¬":701,"ĠØ°ÙĦÙĥ":702,"ÙĪÙī":703,"ÙħÙĤ":704,"Ø¯Ø¯":705,"ĠÙħØ¯":706,"ÙĨØ¯":707,"ĠØ§ÙĦØ²":708,"ĠÙħÙĤ":709,"Ø§ÙĦØ©":710,"ĠØªÙĪ":711,"Ø·Ø©":712,"ØªÙī":713,"ĠØ§ÙĦØº":714,"ĠØ¹Ø§Ùħ":715,"ĠØ®ÙĦØ§ÙĦ":716,"ÙĪØ±ÙĬ":717,"ħØ³Øª":718,"ĠØªÙħ":719,"Ø±ÙĬÙĤ":720,"ĠÙĥÙħØ§":721,"ĠØ§ÙĦÙħØ±":722,"ĠØ¹Ø¨Ø¯":723,"ĠÙĬÙĤ":724,"ÙĬØŃ":725,"Ø®Øµ":726,"Ø§Ø±Ùĥ":727,"er":728,"ĠØªØ±":729,"ÙĦØ¯":730,"ĬØ§Ø³":731,"Ø¡":732,"ĠØ£Ùħ":733,"ĠØªÙĨ":734,"ĠØ§ÙĦØ£Ù":735,"ÙĬØ¬":736,"Ġ4":737,"ĠØ£Ùĥ":738,"ØµÙĦ":739,"ÙħÙĬ":740,"Ø§Ø«":741,"ÙĦØº":742,"ĠØ§ÙĦØªØ¹":743,"ĠÙĤØ³Ùħ":744,"ÙĤÙĬ":745,"ħÙĩ":746,"Ø§Ø°":747,"ħØµ":748,"ĠØŁ":749,"ÙĪØª":750,"ĠÙĪØ¥":751,"ÙĬØ´":752,"ħÙĥ":753,"ÙĪÙĬØ©":754,"ĠØ¨Øª":755,"Ø¸Ø±":756,"ÙĤÙĦ":757,"ĠØ§Ø¨":758,"ĠÙĦØ§Ø":759,"ĠØ§ÙĦÙĬÙĪÙħ":760,"ħØŃÙħØ¯":761,"Ġ5":762,"ĠÙĬÙĥ":763,"Ø¦Ø©":764,"ĠØªØ¬":765,"ÙĦÙĬÙħ":766,"ĬØ§ÙĨ":767,"ÙħØ³Øª":768,"ÙĬÙĨØ©":769,"ĠÙĤØ¯":770,"Ø±Ùħ":771,"ĠØ§ÙĦØ¹Ø§ÙĦÙħ":772,"ÙĤÙĬÙĤ":773,"ĠÙĬÙĨ":774,"ĠÙĬÙħ":775,"Ø³Ø±":776,"ĠØ§Ø¹":777,"ĠÙħØ³Øª":778,"ÙħÙĬØ¹":779,"ĠØ§ÙĦÙħÙĤ":780,"ĠÙĬØŃ":781,"ÙĦØ¹":782,"ĠÙħÙĨØªØ¯Ùī":783,"ØºÙ":784,"Ø§ÙħØ¬":785,"ĠØ§ÙĦØ£Ùħ":786,"ĠØªØª":787,"Ø¹ÙĦ":788,"ĠØ§ÙĦØ¢":789,"Ø³Ø©":790,"Ø§Ø¹Ø©":791,"ĠØ¨Ø¯":792,"ĠÙĩÙĬ":793,"ĠØ£Ø®":794,"Ø¬ÙĦ":795,"Ø·Ø±":796,"ĠØ§Ø®":797,"ÙħØŃÙħØ¯":798,"ĠÙĪÙħÙĨ":799,"ĠÙħØŃÙħØ¯":800,"ĠØ¹ÙĦÙĬÙĩ":801,"ĠÙĤØ¨ÙĦ":802,"ÙģØ¹":803,"Ġ0":804,"ĠØŃÙĬØ«":805,"ÙĪØ²":806,"ĠÙĪØ²":807,"ĠØªØµ":808,"ĠÙĪØŃ":809,"ĠØ§ØŃ":810,"ÙĥÙĬ":811,"ĠØ§ÙĦØ¹Ù":812,"ĠØ§ÙĦÙħÙĨØª":813,"ÙĪØ§ÙĨ":814,"ØªØ¨":815,"ĠØ¨Ø´":816,"ĠØ§ÙĦÙħØ³Øª":817,"ĠØºÙĬØ±":818,"ĠØ£Ø¨":819,"ÙģØª":820,"ĠÙĪÙĦØ§":821,"ĠØ¨Ø§ÙĦÙ":822,"Ø§ØµØ©":823,"ÙĨÙĩ":824,"ĠâĢĿ":825,"ÙħØµ":826,"ĠØ§ÙĦÙħØµ":827,"ÙĪØ¬":828,"ĠØ¨Ùĩ":829,"ĠØªÙĥ":830,"Ø°ÙĦÙĥ":831,"ĠÙĪÙĨ":832,"ÙĦÙĩØ§":833,"ĠÙħØµ":834,"ĠØ£Ø³":835,"ħØ¤":836,"Ø§ÙħÙ":837,"§Øª":838,"ÙĪØ©":839,"ØªÙĩØ§":840,"ĠØ§ÙĦØ¹Ø±":841,"Ø²Ø©":842,"ĠØŃØªÙī":843,"ĠØªØ³":844,"ÙĦØŃ":845,"ÙĬØ®":846,"ĠÙĦØ¯":847,"ÙĩÙĦ":848,"Ø§Ø¨Ø©":849,"ĠØªØ´":850,"Ø§ÙĦÙĬØ©":851,"ĠØ§ÙĦØ¹ÙĬÙĨ":852,"ÙħÙĥ":853,"Ø§Ø¦ÙĬ":854,"Ø§Ø¯ÙĬ":855,"Ø«ÙĦ":856,"ħØ®":857,"ÙĪÙħØ©":858,"Ø¶Ø¹":859,"Ø¹Ø±":860,"ĠØ±Ø¦ÙĬØ³":861,"Ø¹Ø¨":862,"ÙħÙĩ":863,"ĠÙĦÙĦØª":864,"ĠØ³ÙĬ":865,"Ø¯ÙĬØ±":866,"Ø±Ø§Ø±":867,"ĠØ§ÙĦØ¯ÙĪ":868,"ÙĦÙĬÙĨ":869,"ĠØ¨Ø§ÙĦÙħ":870,"ĠÙĪØ§ÙĦØ£":871,"ĠÙĤØ§ÙĦ":872,"ĠØ¨ØŃ":873,"Ø§ÙĦØ¨":874,"ħØ§Ø±":875,"ĠØ§ÙĦÙħØ¯":876,"ĠÙĩÙĨØ§":877,"Ġ!":878,"Ø±Ø¯":879,"Ø«ÙĬØ±":880,"ĠØ¨Ø¹Ø¶":881,"ÙĥÙĬØ©":882,"ĠØ¢Ø®Ø±":883,"Ġ19":884,"ØªÙħØ§Ø¹":885,"ĠØ§ÙĦØ§Ø³Øª":886,"ÙĬÙĪÙħ":887,"ĬØ¶":888,"ØªÙħØ±":889,"ĠØ§ÙĦØ£Ø³":890,"ĠÙĪØ§ÙĦØ¹":891,"ĬØ·":892,"ÙĬØ§Øª":893,"ĠÙĬÙħÙĥÙĨ":894,"ÙĬØ¨":895,"ÙħØ¤":896,"ĠÙħØ¤":897,"ĠÙĪØ§ÙĦ":898,"Ġ6":899,"Ø¬Ø©":900,"ĠÙĬÙĪ":901,"ħØ¨":902,"Ø¹Ø§":903,"Ø§Ø¦ÙĬØ©":904,"ĠÙĪÙģ":905,"ÙĦØ§ÙĤ":906,"Ø§ÙĦØ§Øª":907,"ÙĦØ§ØŃ":908,"ÙĨØ§ÙĨ":909,"ÙĦÙĨ":910,"ÙħØ®":911,"ĠÙĬØ¬":912,"Ø·ÙĤØ©":913,"ĠØ§Øª":914,"ĠÙħØ®":915,"ĠØ³Øª":916,"ĠØ§ÙĦØ±Ù":917,"ÙĪØ±ÙĬØ©":918,"ĠÙĦÙĪ":919,"ĬØ§Ø¶":920,"ĠÙĥØ§ÙĨØª":921,"ĠØ§ÙĦØ¹Ø±Ø¨ÙĬØ©":922,"ÙĪØ§Ø±":923,"ĠâĢľ":924,"Ø¨ØŃ":925,"Ø¶ÙĦ":926,"ĠÙģÙĤ":927,"ĠØ¹ÙĨØ¯":928,"ĠØ§Ø±":929,"ĠÙĬÙĪÙħ":930,"Ø¢":931,"ĠØ§ÙĦØ£Ø®":932,"Ø§ØŃØ©":933,"ĠØ§ÙĦØªØŃ":934,"ÙĪØ¶":935,"ĠØ£ÙĨÙĩ":936,"ĠÙģØ±":937,"Ø¨ÙĬØ±":938,"ĠØ«Ù":939,"ĠØ§ÙĦÙĪØ·":940,"ØµÙģ":941,"ĠÙĦÙĦØ¹":942,"ĠÙĪÙģÙĬ":943,"ĠÙĦØ¨":944,"ĠÙĪÙĩÙĪ":945,"ĠØ§ÙĦÙħØ®":946,"Ø§ÙĦØª":947,"Ø§Ø±ÙĬ":948,"Ø¨Ùĩ":949,"Ġ'":950,"ÙĥØ³":951,"ĠØ«Ùħ":952,"Ø¯ÙĬØ¯Ø©":953,"ĠÙĦÙĤ":954,"ĠØ§ÙĦØ¶":955,"Ø§Ø±ÙĬØ®":956,"ÙĦØ·":957,"Ø§ÙĨÙĪÙĨ":958,"Ø¬Ùĩ":959,"Ġ[":960,"ĠØ§ÙĦØ§Øª":961,"Ø¨Øª":962,"Ø§Ø¦ÙĦ":963,"ØŃØ±":964,"ÙĨØ§Ø¡":965,"ÙĦØ§Ø«":966,"ħØµØ±":967,"ÙĩÙħØ§":968,"ħØ·":969,"ĠÙħÙĥ":970,"ĠØ§ÙĦØ³Ø¹":971,"ÙĬÙĨÙ":972,"Ø¨Ø§Øª":973,"ĠÙĨÙĤ":974,"ĠØ§ÙĦØ±Ø¦ÙĬØ³":975,"Ø¨ÙĬØ©":976,"ÙĦØ§ÙĨ":977,"ĠØªØ£":978,"Ġ7":979,"ĠØ§ÙĪ":980,"ÙĦØ§Ø¯":981,"Ġ10":982,"ĠØªØ·":983,"ĠØ§Ø¬":984,"ħØ§ÙĦ":985,"ĬÙĬÙĨ":986,"ĠÙħØ¬ÙĦØ³":987,"ĠØŃØ³":988,"ÙħØ¨":989,"ħÙĦÙĬ":990,"ĠÙĪØ§ÙĦØ§Ø":991,"ĠØ§ÙĦÙĤØ±":992,"ĠØ§ÙĦØ¥Ø³":993,"ĠØ§ÙĦÙħØ¤":994,"ĠØ§ÙĦØ§ÙĨ":995,"ĠÙģØ¥":996,"ĠØ¨ÙĤ":997,"Ø±ÙĬØ¯":998,"ĠÙĪØ±":999,"Ø¸Ø§Ùħ":1000,"Ø§Ø³Ù":1001,"ĠØ§ÙĦØ¨Ø±":1002,"ĠØ¨ÙĪ":1003,"Ø®Ù":1004,"Ø¨Ø¹":1005,"ĠÙĦØ¹":1006,"Ø§ÙħÙĦ":1007,"ĠÙĬØ³":1008,"ÙģØ©":1009,"ĠÙĦÙĨ":1010,"ĠØ¬ÙħÙĬØ¹":1011,"ØµØ©":1012,"Ø§Ø¶Ù":1013,"ĠÙĪÙĦÙĥ":1014,"ÙħØµØ±":1015,"ĠÙħØµØ±":1016,"ÙģØ¶ÙĦ":1017,"Ø§ÙĦÙĥ":1018,"ĠÙħØ¨":1019,"ĠÙģÙĬÙĩØ§":1020,"ĠÙĪØ§ØŃ":1021,"ĠØ¹Ø¯Ø¯":1022,"ĠØ¸":1023,"Ø§Ø¹Ø¯":1024,"ĠØ¹ÙħÙĦÙĬØ©":1025,"ħÙĬ":1026,"ĠØŃÙĪÙĦ":1027,"ĠÙĬÙĥÙĪÙĨ":1028,"ĬØ³Øª":1029,"Ġs":1030,"Ø§ÙģØ¸":1031,"ÙĨÙī":1032,"ĠØ¨ÙĩØ§":1033,"ĠÙĪÙĤØ¯":1034,"ÙģØ§ÙĦ":1035,"ĠØ£Øµ":1036,"ĠØ§ÙĦØŃÙĥ":1037,"ÙĦÙĤØ©":1038,"Ø§Ø±ÙĬØ©":1039,"ØŃØ¯Ø©":1040,"ĠS":1041,"ĠÙĨØŃ":1042,"Ø°Ùĩ":1043,"ÙĪØ¯Ø©":1044,"Ø§Ø¯Ø±":1045,"ĠØ§ÙĦÙĬ":1046,"Ø§Ø¨Ø§Øª":1047,"ĠÙĪÙĤØ§ÙĦ":1048,"ÙĪÙĤØ¹":1049,"ĠÙģØª":1050,"Ø¬Ùħ":1051,"Ø±ÙĬÙ":1052,"on":1053,"Ø¬Ø¯":1054,"ĠØ§ÙĦØ§Ø¬":1055,"Ġ8":1056,"ħØ«ÙĦ":1057,"ØºÙĬØ±":1058,"ÙħØ·":1059,"Ø§ÙĬ":1060,"ĠÙĪØ§ÙĦØ³":1061,"Ø§Ø¦Ø±":1062,"ØªÙĦÙģ":1063,"ĠØ¨Ø§ÙĦØª":1064,"Ø¨ÙĬØ¹":1065,"ÙĤØ±":1066,"ĠØ´Ù":1067,"ÙĬØ¶":1068,"ĠØ¥Ø°Ø§":1069,"ĠÙħÙĪÙĤ":1070,"ĠØ§ÙĦØªØ±":1071,"ÙĦØ³Ø·":1072,"ĠØ§ÙĨØª":1073,"ÙģØ§Ø¹":1074,"ĠØ¥ÙĦØ§":1075,"ÙĬÙĪÙĨ":1076,"Ø¶Ø§":1077,"ØµÙĪÙĦ":1078,"ĠÙĦØŃ":1079,"ĠØ¯ÙĪ":1080,"Ø´Ùģ":1081,"Ø§ÙħØ©":1082,"ĠÙĬØ±":1083,"Ø¸Ù":1084,"Ø¬ÙĬ":1085,"ĠØ§ÙĦÙħÙ":1086,"ĠØ£Ø¹":1087,"ĠÙĨÙģØ³":1088,"ØªÙħØ¹":1089,"ĠÙģÙĬÙĩ":1090,"ĠØ§ÙĦØªÙĤ":1091,"ĠÙĪÙĥØ§ÙĨ":1092,"ÙĦØ§Ø±":1093,"ÙĨÙĬÙĨ":1094,"ĠØ§ÙĦØŃÙ":1095,"ĠØ¯Ø±":1096,"ĠØ´Ø±ÙĥØ©":1097,"Ø§Øº":1098,"Ø±ÙĬØ±":1099,"ÙĤØªØµ":1100,"Ø§Ø¶ÙĬ":1101,"ĠÙĦÙĥÙĨ":1102,"ÙĩØ©":1103,"Ġ*":1104,"ĠØ§ÙĦØªÙĪ":1105,"Ø¯ÙĬØ«":1106,"ÙħÙĦÙĬ":1107,"ħØ§ÙĨ":1108,"ĠØ§ÙĦØªØ¬":1109,"la":1110,"ÙĬØ·":1111,"ĠØŃÙĤ":1112,"ĠØ£ÙĥØ«Ø±":1113,"ÙĪØ¯ÙĬØ©":1114,"Ø§Ø±Ø¬":1115,"ĠØ£ØŃØ¯":1116,"ĠØ¨Ø·":1117,"Ø¯ÙħØ§":1118,"Ø§Ø¨Ù":1119,"ĠØ¯ÙĬ":1120,"ĠØ§ÙĦØ³ÙĬ":1121,"ĠØ§ÙĦÙģØ±":1122,"Ø£Ø³":1123,"Ø·Ø§Ø¹":1124,"ĠØ§ÙĦØ³ÙĬØ§Ø³":1125,"ÙĦØ§Ø¬":1126,"ĠØ¨Ø¹":1127,"ĠØ¨Ø§ÙĦ":1128,"Ø¬Ø±":1129,"ħØ«":1130,"ĠØªØ¯":1131,"ĠÙĪØ´":1132,"ĠØ§ÙĦØ±ÙĬØ§Ø¶":1133,"ħØ§Ùħ":1134,"ĠÙĬØ´":1135,"Ġ2018":1136,"ĠØ®Ø·":1137,"ĠA":1138,"Ø±ÙĪØ¹":1139,"ĠÙħØ·":1140,"Ø§ÙĤØ¹":1141,"Ġ200":1142,"in":1143,"ÙĪÙĬØª":1144,"Ø¯Ø§Ùħ":1145,"ÙĪÙĥ":1146,"ÙĨÙĪØ§Øª":1147,"ĠÙħÙĦÙĬ":1148,"ĠØ¨Ø¥":1149,"at":1150,"ĠÙĪØ§ÙĦØŃ":1151,"ĠØ³Ø¨":1152,"ĠØ§ÙĦØ´Ø¨":1153,"ĠâĢĵ":1154,"ĠØ¯ÙĪÙĨ":1155,"ÙĬÙĩ":1156,"ur":1157,"ÙĤØ§Øª":1158,"Ø¯Ø§Ø±Ø©":1159,"Ġ9":1160,"Ø¹ÙĬ":1161,"Ø§Ø³Ø©":1162,"ÙĦØ§Ø¡":1163,"Ø§Ø¨Ø¹":1164,"ĠØ±ÙĬ":1165,"Ø¹ÙĬØ¯":1166,"ĠØ§ÙĦØ§ØŃ":1167,"Ø§ÙĦØŃ":1168,"ĠÙĦØ¬":1169,"ĠÙĦÙĦØ£":1170,"ÙĪÙĬØ±":1171,"ĠÙĪÙĬ":1172,"ÙĬØ³Øª":1173,"ĠÙĪÙĦÙĥÙĨ":1174,"ĠÙĩÙĨØ§Ùĥ":1175,"ĠØ§ÙĦØ§Ø¹":1176,"ÙĪÙħØ§Øª":1177,"ĠØªØŃØª":1178,"ĠØ§ÙĦØ¹ÙħÙĦ":1179,"ĠÙĦÙĩØ§":1180,"Ø§Ø¦ÙĤ":1181,"ĠÙĦØ¥":1182,"ÙĦØ§Ø¨":1183,"ÙĬØ§ÙĨ":1184,"Ø¯ÙħØ©":1185,"ÙĨØ§ÙħØ¬":1186,"ĠØ¨Ø£ÙĨ":1187,"ĠØ±Ø³":1188,"ar":1189,"ÙĪÙĦÙī":1190,"ĠÙĪØ§Ø³":1191,"ÙĤÙħ":1192,"ħÙĦÙĥ":1193,"ĠÙĬØ³Øª":1194,"ĠØ£Ø´":1195,"ĠÙĪØ§ÙĦØ¯":1196,"ÙħØ«ÙĦ":1197,"ĠØ§ÙĦÙĪØ²":1198,"ÙĥØ¯":1199,"ĠØ§ÙĦØ°ÙĬÙĨ":1200,"Ø±ÙĬØ¨":1201,"ØŃØ§Ø¯":1202,"ĠØ¥ÙĦÙĬ":1203,"ØªØ§Ø¨":1204,"ĠÙĬØ¯":1205,"ĠÙħÙĨØ°":1206,"ĠØ§ÙĦØ¹Ø§ÙħØ©":1207,"ÙģØ§":1208,"ÙĦØ§ÙħÙĬØ©":1209,"Ø²ÙĬ":1210,"ĠØ§ÙĦØ§ÙĨØª":1211,"ĠÙĪØ§ÙĨ":1212,"ĠÙħØ«ÙĦ":1213,"Ø¶ÙĪØ¹":1214,"ĠØ§ÙĦÙĨØ¸Ø±":1215,"Ø¯Ø«":1216,"Ø§Ø±ÙĥØ©":1217,"ĠØ§ÙĦÙħØªØŃØ¯Ø©":1218,"ĠÙĪØ§ÙĦØ¨":1219,"Ø±ÙĥØ§Øª":1220,"ĠØ¨Ùĥ":1221,"ĠH":1222,"ĠØ§ÙĦØ®Ø§ØµØ©":1223,"ĠÙĪØ§ÙĦØ¥":1224,"ØŃÙĬ":1225,"ØªØ¨Ø±":1226,"ÙĦØ¬":1227,"ÙĬÙĨÙĬ":1228,"Ġc":1229,"ĠØ¨Ø´ÙĥÙĦ":1230,"ĠÙĪØµ":1231,"Ø³Ø§Øª":1232,"ĬØµ":1233,"ÙĬØ²":1234,"Ø§ØµÙ":1235,"ÙĥØªÙĪØ±":1236,"Ø±ØŃ":1237,"ĠÙĤØ±":1238,"ØªÙĥ":1239,"ÙģÙĦ":1240,"ĠÙĪØ¯":1241,"ÙĪØŃ":1242,"Ø§ÙħØ¹Ø©":1243,"ĠØ§ÙĦØªÙĨ":1244,"ÙĪÙĨÙ":1245,"ÙĬÙĨÙĬØ©":1246,"ĠØ£ÙĬØ¶Ø§":1247,"Ø§Ø¯ÙĬØ©":1248,"Ø®Ø¯Ø§Ùħ":1249,"ĬØ§Ùħ":1250,"ĬØªÙħ":1251,"Ø¸Ùħ":1252,"Ø¹Ø§Ø±":1253,"ÙĪØ·":1254,"ĠÙĪÙħ":1255,"ĠÙģØ¥ÙĨ":1256,"ÙĪØµ":1257,"ÙħÙĬÙĦ":1258,"Ø£Ø©":1259,"Ø¯ÙĬØ§Øª":1260,"ĠØ§ÙĦØµØŃ":1261,"ÙĪÙĨÙĬ":1262,"ÙĦØ§Ø¹":1263,"ÙĬØªÙħ":1264,"ØŃÙĬØŃ":1265,"ĠØ§ÙĦØ£ÙĪÙĦ":1266,"ĠÙħÙĪÙĤØ¹":1267,"ĠÙĪØ®":1268,"Ø¸ÙĬÙģ":1269,"ĠP":1270,"Ø§Ø¦Ø¨":1271,"ĠÙĪÙĩÙĬ":1272,"ĠÙĬØªÙħ":1273,"ĠØªØ®":1274,"ĠØĽ":1275,"ĠØ¹ÙĦÙĬÙĩØ§":1276,"ÙĦÙĬÙĦ":1277,"ÙĪØ§Ø¬":1278,"ĠØ§ÙĦÙħÙĨØªØ¯Ùī":1279,"ĠÙĪØ°ÙĦÙĥ":1280,"ĠØªÙģ":1281,"ĠÙĨØª":1282,"ĠC":1283,"Ø¹ÙħØ§ÙĦ":1284,"ÙĥØ©":1285,"ĠM":1286,"Ø±ÙĬÙħ":1287,"ÙĤØ§":1288,"ĠÙĪØ·":1289,"ĠØ§ÙĦØ¹Ùħ":1290,"ĠØ§ÙĦÙħÙĩ":1291,"ĠÙĦÙĥÙ":1292,"ĠÙĦØ£ÙĨ":1293,"ØŃØ§Øª":1294,"ÙģØ§ÙĤ":1295,"ĠÙĦÙĦØ³":1296,"ĠÙģÙĤØ·":1297,"ØŃØ«":1298,"ĦÙĩ":1299,"Ø¯ÙĬÙħ":1300,"ĠØ§ÙĦØ¹ÙĦÙħ":1301,"Ø§ÙĬØ§":1302,"ĠØªÙĦÙĥ":1303,"ĠÙħÙĨÙĩØ§":1304,"ĠØ¹Ø¨Ø±":1305,"³Øª":1306,"ÙĥØ§ÙĨ":1307,"ĠØ¨ÙĦ":1308,"Ø²Ø¨":1309,"ĠØªÙĥÙĪÙĨ":1310,"Ø±Ø§":1311,"ĠØ£Ø¯":1312,"Ø§Ø¨Ø·":1313,"ĠÙĨØ³":1314,"ÙħÙĪØ¹Ø©":1315,"ĠØ²Ù":1316,"ĠÙĪØ§ÙĦØ´":1317,"Ø³Ø¨Ø¨":1318,"ĬØ§Ø©":1319,"an":1320,"Ø§Ø°Ø§":1321,"Ø£ÙĨ":1322,"ØªÙĦ":1323,"ĠØ£ÙĤ":1324,"Ø¯ÙħØ§Øª":1325,"ĠØ§ÙĦØ¯Ø±":1326,"Ø¶Ø©":1327,"ĠØ§ÙĦØ´Ø±":1328,"ĠØ§ÙĦÙħØ·":1329,"ĠØ§ÙĦØ³Ø¹ÙĪØ¯ÙĬØ©":1330,"ĠÙĦÙĦØŃ":1331,"ĠØ§ÙĦÙħØº":1332,"ĠØ§ÙĦØ§Ø®":1333,"Ø¶Ø±":1334,"ĠØ´Ø¨":1335,"Ø£Ù":1336,"Ø±ÙģØ©":1337,"ĠÙĪØ§ÙĦÙĤ":1338,"ÙħØ§ÙĦ":1339,"Ø¶Ø§ÙģØ©":1340,"Ø¶Ø§Ø¡":1341,"Ø±ÙĬÙģ":1342,"ĠÙĦÙĦØ¨":1343,"ÙĦØ§Ùģ":1344,"ĠÙĤÙ":1345,"Ø²ÙĬØ²":1346,"ÙĦÙĬØ§Øª":1347,"ĠØªØ¨":1348,"ĠØ§ÙĦØ§Ø¬ØªÙħØ§Ø¹":1349,"ÙĤØ¨":1350,"ÙĤÙī":1351,"ĠÙĨÙĪ":1352,"ĠØ§ÙĦØ¬ÙĨ":1353,"ĠÙĦÙĬØ³":1354,"ĠØ§ÙĦØ§Ø±":1355,"Ø§Ø®Ù":1356,"Ø®ÙĦ":1357,"ĠØ£Ø¨ÙĪ":1358,"ĠØªØ³Øª":1359,"Ø§ÙĨØ¨":1360,"ĠØ£ØŃ":1361,"Ø§ÙĦØ«":1362,"ĬØ§Ø¯Ø©":1363,"Ġ%":1364,"ÙĬÙĨØ§":1365,"ÙĪØ§Ø¡":1366,"ĠØ§ÙĦØ§Ø¨":1367,"ĠØ§ÙĦÙħØ¨":1368,"ØºÙħ":1369,"ĠØ¬ÙĨ":1370,"ĠØ´ÙĬ":1371,"ĠØ£Ø±":1372,"Ġ11":1373,"Ø´Ù":1374,"ĠØ¥Ø¹":1375,"Ø§ÙĨÙĬØ§":1376,"ĠØ£Ø®Ø±Ùī":1377,"ĠØ§ÙĦØ±Ø³":1378,"ÙĥØ²":1379,"ĠØ§ÙĦØ´ÙĬØ®":1380,"ÙĥÙĪÙĨ":1381,"Ø§ØµÙĦ":1382,"Ġ12":1383,"ØºÙĬ":1384,"Ø¸ÙĬÙħ":1385,"ĠÙĪØ§ÙĦÙģ":1386,"Ø§Ø¨Ø¹Ø©":1387,"Ø±Ø§Øª":1388,"or":1389,"ĠØ§ÙĦØ§Ù":1390,"ÙĪÙĦÙĩ":1391,"ĠØ§ÙĦÙĦÙĬØ²":1392,"Ø§ÙĦØ¯":1393,"Ø§Ø¦Ø¯":1394,"ĠÙĪØ£ÙĨ":1395,"ĠØ§ÙĦØ¬Ø²":1396,"ħÙĬØ©":1397,"ĠÙĪØ§ÙĦØ¬":1398,"ĠT":1399,"Ø¶Ø§Ùģ":1400,"ĠÙĪÙĦÙĬ":1401,"ger":1402,"ÙĬÙħØ©":1403,"Ġ14":1404,"ĠØ§ÙĦØŃÙĥÙĪÙħØ©":1405,"ĠØ¹ÙĦÙħ":1406,"ĠÙĪØ§ÙĦØ±":1407,"ÙĪØ±ÙĬØ§":1408,"Ø§ÙĦÙģ":1409,"ÙĩØ§Ø¨":1410,"ĠØ§ÙĦØ¥Ø¹":1411,"Ø§Ø®ÙĦ":1412,"en":1413,"ĠØ§ÙĦØ¯ÙĪÙĦØ©":1414,"Ø§ØªÙĩ":1415,"Ø§ÙĤØ©":1416,"ĠØ§ÙĦØ¹Ø±Ø¨ÙĬ":1417,"Ø´Ø§Ø±":1418,"Ø¯ÙĦ":1419,"ÙħØ§Ø±":1420,"Ø§Ø²Ù":1421,"ĠÙĪØ§ÙĦØ§":1422,"Ġsur":1423,"ĠÙĪÙĦÙħ":1424,"ØµØ¯":1425,"ØªØ¯":1426,"Ø§ÙĩØ¯":1427,"ØºØ·":1428,"ÙĥØ§":1429,"ħÙĥØª":1430,"Ø§ÙĬØ±":1431,"ħØ¨Ø§Ø±":1432,"Ġ_":1433,"es":1434,"ĠØ§ÙĦØ¢ÙĨ":1435,"ÙĬØ±Ø§":1436,"ÙĬØ±Ø§ÙĨ":1437,"ħÙĦÙĥØ©":1438,"Ø°ÙĥØ±":1439,"ĠÙĬØ®":1440,"ÙĪÙĩ":1441,"ĠØ§ÙĦØªÙī":1442,"ħÙĬÙĨ":1443,"ÙĦØ§ÙħÙĬ":1444,"00":1445,"ĠÙģÙĤØ¯":1446,"ĠÙĪØ§ÙĦØªÙ":1447,"Ø§Ø¯Ø§Øª":1448,"Ġla":1449,"ĠÙĪØ§ÙĦÙĨ":1450,"ĠÙĬÙģ":1451,"ĠØ§ÙĦØªØµ":1452,"Ø¬ÙĬÙĦ":1453,"Ø§ÙģÙ":1454,"ĠØ§ÙĦØªØ³":1455,"ĠØ¨Ø¬":1456,"ĠÙĥØ¨ÙĬØ±":1457,"ØªØ¨Ø§Ø±":1458,"ÙĪÙħØ§":1459,"ÙģØ¶":1460,"Ø§ØªØ¨":1461,"ĠÙħØ¯ÙĬÙĨØ©":1462,"Ġ15":1463,"ĠÙĦØ³":1464,"ÙĬØ§Ùĩ":1465,"ÙĪÙĦÙĬ":1466,"Ø§Ø¹Ù":1467,"Ø¨Ø·":1468,"ÙĥØ«Ø±":1469,"gery":1470,"ĠØ§ÙĦØ«Ø§ÙĨÙĬ":1471,"ĠØ£ÙħØ§Ùħ":1472,"Ø¨ÙĬØ±Ø©":1473,"ÙĨØ³Ø§ÙĨ":1474,"ÙģÙĬØ°":1475,"Ø®Ø¯Ùħ":1476,"ÙħØ§ÙĨ":1477,"ÙħÙĥØª":1478,"ÙĦÙĥØªØ±":1479,"Ġsurgery":1480,"ĠÙĪØ²ÙĬØ±":1481,"ĠØ§ÙĦÙħÙĦÙĥ":1482,"ÙħØ¨Ø§Ø±":1483,"ĠØ§ÙĦÙħØ±Ùĥ":1484,"Ø§ÙħØ§":1485,"ĠØ¬Ø²":1486,"ĠÙħÙĥØª":1487,"Ø¶ÙĬ":1488,"ØŃÙĦØ©":1489,"ĠØ§ÙĦØ´Ø¹Ø¨":1490,"ÙĪØ¯ÙĬ":1491,"ĠØ§ÙĦØµÙģ":1492,"ĠØ§ÙĦØ£ÙĨ":1493,"ĠÙħØ¨Ø§Ø±":1494,"Ø§ÙĦÙĩ":1495,"ĠØ£Ùģ":1496,"ĠØ§ÙĦØ§ÙĤØªØµ":1497,"ĠÙĪÙħØ§":1498,"ÙĥØ±ÙĬ":1499,"ĠâĢ¦":1500,"ĠÙĪØ§ÙĦØªÙĬ":1501,"ĠØ´Ø®Øµ":1502,"ĠØ§ÙĦÙģÙĦØ³Ø·":1503,"ĠÙģØ¹":1504,"ĠB":1505,"Ø§Ø¹Ø§Øª":1506,"ĠØ§ÙĦÙĨØ§Ø³":1507,"ÙĪØ³Ø·":1508,"ħÙĬØ²":1509,"ĠÙħÙĨÙĩ":1510,"Ø§Ø¨ÙĤ":1511,"ĠÙģÙĬÙħØ§":1512,"ĠØ§Ø¨ÙĨ":1513,"ØŃÙĨ":1514,"ĠØ§ÙĦØŃØ±":1515,"ĠØ§ÙĦØ£ÙħØ±":1516,"ÙĤÙĬÙĤØ©":1517,"ĠØ¹ÙĨØ¯ÙħØ§":1518,"ĠØ§ÙĦØ£ÙħÙĨ":1519,"Ġ@":1520,"ĠØ§ÙĦØ¬ÙħØ¹":1521,"Ø¯ÙĪØ¯":1522,"ĠØ¯ÙĪÙĦØ§Ø±":1523,"Ø§ÙģØ¸Ø©":1524,"Ø¸ÙħØ©":1525,"ĠØ§ÙĦÙĪÙĤØª":1526,"ĠØ§ÙĦØ¯ÙĥØªÙĪØ±":1527,"Ġe":1528,"Ø³ÙĨ":1529,"ĠÙĪØ§ÙĦØµ":1530,"ĠØ§ÙĦØ£ÙĪÙĦÙī":1531,"Ø®ÙĪÙĦ":1532,"ĠØ§ÙĦØ®Ø·":1533,"ĠØ¯ÙĪØ±":1534,"ĠØ§Ø¶":1535,"Ø§Ø±Ø³":1536,"Ø²ÙĦ":1537,"ĠØ®Ø§ØµØ©":1538,"ĠÙĪØ§ÙĦØ®":1539,"ĬÙģØ©":1540,"ħÙĦÙģ":1541,"ĠØ¨Ø§ÙĦØ¹":1542,"Ø§ÙĩØ±Ø©":1543,"ØªÙĤ":1544,"ĠØ£ÙħØ§":1545,"ØªÙĬÙĨ":1546,"ĠØ§ÙĦØ¹Ø±Ø§ÙĤ":1547,"ĠØ¹ÙħØ±":1548,"ĠØ§ÙĦØ¥Ù":1549,"ĠÙĪØ²Ø§Ø±Ø©":1550,"ĠØ¨Ø§ÙĦØ¥":1551,"ĬØ¦Ø©":1552,"ÙĪÙĨØ©":1553,"ĠØ·Ø±ÙĬÙĤ":1554,"Ġlas":1555,"ĠØŃÙħ":1556,"ĠØ¨ÙħØ§":1557,"ĠØ±ÙĪ":1558,"ħØ§Ø±Ø§Øª":1559,"ØºØ±":1560,"Ø¬ÙĨ":1561,"Ø³Ùī":1562,"ĠØ¨Ø§ÙĦÙĤ":1563,"ħØ¯ÙĬØ±":1564,"Ø§Ø³ÙĬØ©":1565,"ĠÙĬØ§":1566,"ĠØ§ÙĦØªØ¹ÙĦÙĬÙħ":1567,"ÙĥÙħØ©":1568,"ĠØ§Ø´":1569,"ĠÙĦÙĦØ´":1570,"Ø¹Ø§Øª":1571,"ĠØ¬Ùĩ":1572,"ĠØ«ÙĦØ§Ø«":1573,"ĠØ¹Ø¯Ùħ":1574,"ĠØŃÙĦÙĤØ©":1575,"ĠØ¶Ø¯":1576,"ĠØ§ÙĦØ¹ÙĤ":1577,"ĠØ´ÙĩØ±":1578,"Ø¯Ø§Ø¯":1579,"ĠØ§ÙĦÙĦØº":1580,"ÙĦÙħØ©":1581,"Ø§ÙĦÙī":1582,"ĠØ¨Ø±ÙĨØ§ÙħØ¬":1583,"ĠØµÙĪØ±":1584,"ĠÙĪØªØŃ":1585,"ĠØ£ØŃÙħØ¯":1586,"ĠÙħÙħØ§":1587,"ĠØ§ÙĦÙħÙĨØ·ÙĤØ©":1588,"ĠØ§ÙĨÙĩ":1589,"ÙħØ«":1590,"ĠÙĪÙħØ¹":1591,"ĠÙĦØ¨ÙĨØ§ÙĨ":1592,"ĠÙĬØ¬Ø¨":1593,"ĠÙħÙĩ":1594,"ĠØ³ÙĨØ©":1595,"Ø²ÙĬØ¯":1596,"al":1597,"ØµØ§ÙĦ":1598,"ÙĬØµ":1599,"Ø§ÙģÙĬØ©":1600,"ĠØ§ÙĦÙģØª":1601,"ĠØ§ÙĦØ¥ÙĨ":1602,"ÙĪÙĬÙĦ":1603,"ĠØµÙģ":1604,"Ø§ÙģÙĤ":1605,"Ø§ÙĪ":1606,"ÙĦØŃØ©":1607,"ĠØµÙĦÙī":1608,"ĠØ§ÙĦØ«Ø§ÙĦØ«":1609,"ÙħÙĦÙģ":1610,"ĠØŃÙĬÙĨ":1611,"ĠØ¬Ø¯ÙĬØ¯":1612,"Ø§Ø·ÙĤ":1613,"Ø§Ø¦ÙĬÙĦ":1614,"ĠÙĬØ¨":1615,"ÙĨØ¹":1616,"Ø§Ø¦Ùģ":1617,"ĠØ¬Ø¯ÙĬØ¯Ø©":1618,"ĠØ§ÙĦØ£ÙħÙĬØ±":1619,"ĠÙħÙĨØ·ÙĤØ©":1620,"ĠØ¹ÙħÙĦ":1621,"ĠØ§ÙĦØ£ÙħØ±ÙĬ":1622,"ĠØ§ÙĦØ¨ÙĦØ¯":1623,"Ø±Ø¨Ø©":1624,"Ø¨ÙĬÙĨ":1625,"Ø¹Ùģ":1626,"Ø±ÙĪÙģ":1627,"Ø±ÙĬÙĤØ©":1628,"ĦÙĪÙħ":1629,"ĬØ§Ø±":1630,"Ø§ØµØ±":1631,"ĠØ¨Ø³Ø¨Ø¨":1632,"ÙħØ¯ÙĬØ±":1633,"ĠÙħØ¯ÙĬØ±":1634,"ĠØ§ÙĦÙħØ¬ØªÙħØ¹":1635,"ac":1636,"Ø¨Ø§":1637,"ĠØ§ÙĦÙĦØ¨":1638,"ĠØ§ÙĦÙħØ§Ø¶ÙĬ":1639,"ĠÙħÙĦÙĬÙĪÙĨ":1640,"Ø¹Ø¶Ø§Ø¡":1641,"Ø³Ø·":1642,"ĠØ§ÙĦØ¬Ùĩ":1643,"ĠØ§ÙĦÙħÙĬØ§Ùĩ":1644,"ĠÙĦØ°":1645,"ĠÙĦÙĦÙĤ":1646,"Ø¬Ø²":1647,"ĠØ§ÙĦØ¯ÙĬÙĨ":1648,"ĠØ¹Ø§ÙĦÙħ":1649,"ĠØ·ÙĦØ¨":1650,"ĠD":1651,"ĠØ§ÙĦÙĤÙ":1652,"ĠÙĪØ§ÙĦØ°":1653,"Ø§Ø³Ùħ":1654,"Ø±ÙĪØ¶":1655,"Ø§Ø¶ÙĬØ¹":1656,"ĠØ§ÙĦØ®Ø§Ø±Ø¬":1657,"Ø³Ø§Ø¡":1658,"Ø³ÙĬÙĨ":1659,"ĠØ§ÙĦÙĤØ§ÙĨÙĪÙĨ":1660,"ĠÙĦÙĦØ¬":1661,"ÙĤÙĤ":1662,"ĠØ³ÙĬØ§Ø³":1663,"ĠÙħÙĦÙģ":1664,"ĠØ§ÙĦØ§Ø·":1665,"ĠÙĪØ¶Ø¹":1666,"ĠØ´Ø±":1667,"ĠÙħØ®ØªÙĦÙģ":1668,"ĠÙĪØ³ÙĦÙħ":1669,"ØµÙĬ":1670,"ØŃØ¯Ø«":1671,"ÙĬØ¦Ø©":1672,"Ø·Ø§Ø±":1673,"ØŃØ§Ø¨":1674,"ĠØ§ÙĦÙĪØ·ÙĨÙĬ":1675,"ħÙĬØ±":1676,"ĠØ¯Ø§Ø®ÙĦ":1677,"ĠØ¬ÙĪ":1678,"ĠÙĩÙĦ":1679,"ĠÙĪÙĩØ°Ø§":1680,"Ø³ÙĬØ§":1681,"ĠØ¹Ø¨":1682,"ħØ¨Ø±":1683,"Ø±Øª":1684,"ĠÙĪÙĤØª":1685,"ĠØ§ÙĦØ§ØªØŃØ§Ø¯":1686,"ĠØ±Ùħ":1687,"ĠÙĥÙĬÙģ":1688,"ĠØ§ÙĦØ³ÙĦØ§Ùħ":1689,"ÙĤØ§Ø¦ÙĤ":1690,"Ø¹ÙĬØ©":1691,"Ø§ØŃÙ":1692,"Ø·Ù":1693,"ĠG":1694,"Ø§ÙģÙĬ":1695,"ĠØ§Ø¯":1696,"ĠÙħØ«":1697,"ĠØ¬Ø¯Ø§":1698,"ĠÙĤØ§Ùħ":1699,"Ø±Ø¬":1700,"Ø§Ø¹Ø¯Ø©":1701,"ĠØ§ÙĦØ£Ø¯":1702,"ÙĩÙĪ":1703,"ÙĥÙĪ":1704,"Ø§Ø¦Ùħ":1705,"Ø§ÙĨØ§Øª":1706,"ØµØ±ÙĬØ©":1707,"Ø¶ÙĪ":1708,"ĠØ¬Ù":1709,"ĠØ§ÙĦÙħÙĪÙĤØ¹":1710,"ÙĦÙĬØ§":1711,"ĠÙĪØ¬ÙĪØ¯":1712,"Ø¹Øª":1713,"ĠØ§ÙĦØªØ´":1714,"ĠÙħØ±ÙĥØ²":1715,"ĠØ§ÙĦØ³ÙĦØ·":1716,"ĠØªØ§Ø±ÙĬØ®":1717,"is":1718,"ĠÙĤØ¶":1719,"ĬØ¤":1720,"ĠØ³ÙĨ":1721,"Ø§Ø¨ÙĦ":1722,"ØªØµ":1723,"ĠÙħØ§Ø±":1724,"ÙĬØ¤":1725,"ĠÙĬØ¤":1726,"ĠØ§ÙĦØªØ¯":1727,"ĠØ£ÙħØ³":1728,"ĠØ§ÙĦÙĦØ¨ÙĨ":1729,"Ø®Ø°":1730,"ĠÙĨØŃÙĪ":1731,"ĠØ§ÙĦÙħØ§Ø¡":1732,"ĠØ£Øº":1733,"Ø¨Ø§ØŃ":1734,"ĠØ§ÙĦÙħÙĪØ¶ÙĪØ¹":1735,"ĠØ£ÙĪÙĦ":1736,"ÙħÙĬÙħ":1737,"Ø¯ÙĬÙĪ":1738,"ĠØ§ÙĦØ«ÙĦØ§Ø«":1739,"ĠÙħØ¬ÙħÙĪØ¹Ø©":1740,"ĠØ¨ÙĬØª":1741,"ĠØ£ÙĨÙĩØ§":1742,"ĠF":1743,"Ġ18":1744,"ĠØ¨Ø³":1745,"Ø±ÙĬØ·":1746,"Ø¯ÙĬÙĦ":1747,"ĠØ¨Ø§ÙĦØ±":1748,"ĠÙĦÙĩÙ":1749,"ĠØ¨ÙĬ":1750,"Ø®Ø§Ø¨Ø§Øª":1751,"ĠØ°Ø§Øª":1752,"Ø¬ÙĩØ²Ø©":1753,"Ø¸ÙĩØ±":1754,"ÙĨÙĥ":1755,"ĠØ¹ÙĤ":1756,"ĠÙĬØµ":1757,"ÙĩÙħØ©":1758,"ĠÙĦÙģ":1759,"ĠÙĥØªØ¨":1760,"ĠØ§ÙĦØ£ØŃ":1761,"Ø§ÙĦØ§":1762,"Ø§ÙĪÙĨ":1763,"Ø§ÙĦÙĬØ§":1764,"ÙħÙħ":1765,"Ġ13":1766,"ĠÙĦÙĩÙħ":1767,"ÙĩØ¯Ùģ":1768,"Ø±Ø¨ÙĬ":1769,"ĠØ§ÙĦØ¯ÙĪÙĦÙĬ":1770,"ÙĦØ§ÙĬØ§Øª":1771,"ĠØ¨Ø§Ø³":1772,"ÙĪØ¨ÙĬØ©":1773,"Ø±Ø³":1774,"ÙĪÙĦÙĬØ©":1775,"Ġp":1776,"ÙĪØ¡":1777,"ĠØ£ÙħØ±":1778,"Ø®Ø±Ø¬":1779,"ĠØ§ÙĬ":1780,"Ġt":1781,"Ø§Ø¸":1782,"Ø¨Ø¯Ø£":1783,"ØŃÙħ":1784,"ĠÙĪØ§ÙĦÙĥ":1785,"ĠÙĪØ¹ÙĦÙī":1786,"ĠØ¹Ø´Ø±":1787,"ĠÙĥØ«ÙĬØ±":1788,"Ø´Ø©":1789,"ĠØ§ÙĦÙħØ¬ÙĦØ³":1790,"Ø¨ÙĬÙĤ":1791,"ĠØ£Ø¬ÙĦ":1792,"Ø®Ø¨":1793,"ĠØ§Øµ":1794,"ĠÙĨØ¬":1795,"Ø¯Ø§ÙĬØ©":1796,"ĠØ§ÙĦÙĦØ¬":1797,"ĠØ£ÙĦÙģ":1798,"ĠØ§ÙĦØ¯ÙĪÙĦ":1799,"ĠØ£Ø«":1800,"ĠØ¨ÙĦØ¯":1801,"ÙĪØ±ÙĪ":1802,"ĠÙĦÙĦÙĨ":1803,"ĠØ¨Ø§ÙĦØ£":1804,"Ø·Ø¹":1805,"Ø§Ø¹ÙĬØ©":1806,"ĠÙĪØºÙĬØ±":1807,"ĠØ§ÙĦØ«Ø§ÙĨÙĬØ©":1808,"ĠØ¨ÙĬØ§ÙĨ":1809,"ĠØ¨Ø±Ø§ÙħØ¬":1810,"Ø¯Ùģ":1811,"ĠÙĤØ§ÙĨÙĪÙĨ":1812,"ĠÙĪØ§ØŃØ¯":1813,"ÙĨÙĬÙĩ":1814,"ÙĪØ±Ø§Øª":1815,"ĠØ¹Ø¯":1816,"ĠØ£ÙĩÙħ":1817,"ĠÙĦÙĦØ¯":1818,"ĠÙĦØ´":1819,"ĠØ§ÙĦØ¸":1820,"ĠØ§ÙĦØ«ÙĤ":1821,"ÙĤØ¨ÙĦ":1822,"Ø±ÙĪØ·":1823,"ĠÙĥØ¨ÙĬØ±Ø©":1824,"ĠØ§ÙĦÙĦÙĬØ²Ùĥ":1825,"ØŃÙĦ":1826,"ĠØ§ÙĦØ¨ØŃØ±":1827,"ĠØ§ÙĦÙĥØ«ÙĬØ±":1828,"Ø§ÙħÙĨ":1829,"ĠØŃÙĥ":1830,"Ø§ÙĪÙĦ":1831,"Ø¬Ø§ÙĦ":1832,"Ø¹Ùī":1833,"ĠØ§ÙĦØ¬Ø¯ÙĬØ¯":1834,"ÙĩÙī":1835,"ĠØ¶ÙħÙĨ":1836,"ĠØ§ÙĤ":1837,"Ø¨ÙĬØ§":1838,"ĠØ¥Ø¯Ø§Ø±Ø©":1839,"Ø§ÙĨØ©":1840,"Ø¬Ø±Ø§Ø¡":1841,"Ø§Ø¹ÙĬ":1842,"Ø§ÙħÙĦØ©":1843,"ĠÙĦÙĦØ¥":1844,"ĠÙĪØ¥ÙĨ":1845,"Ø¨ÙĬØ¨":1846,"ĠÙģØ±ÙĬÙĤ":1847,"ÙĪØ§ÙĦ":1848,"Ø·ÙĬØ¹":1849,"Ø§Ø³Ø¨Ø©":1850,"Ø¨Ø§Ø¡":1851,"Ø§ÙĦÙĦÙĩ":1852,"ĠØ§Ø³ØªØ®Ø¯Ø§Ùħ":1853,"Ø§ØªÙ":1854,"ĠÙĪØªÙĤ":1855,"ØªØ¬":1856,"ÙĦÙĩÙ":1857,"Ø³ÙĥØ±":1858,"Ø¶ØŃ":1859,"Ġ16":1860,"ĠE":1861,"re":1862,"Ø±Ø¨Ø¹":1863,"ĠÙĬÙĤÙĪÙĦ":1864,"ĠØ¹ÙĨÙĩ":1865,"ØµÙĪØµ":1866,"ĠØ§ÙĦØ´Ø±ÙĤ":1867,"Ø§ÙĨØ§":1868,"Ġ#":1869,"ĠÙģØ£":1870,"ĠØ§ÙĦØ§Ø´":1871,"ÙĪÙĨÙĬØ©":1872,"ĠØ¬Ø§Ø¡":1873,"ĠÙĪØªØ¹":1874,"ÙĪÙħÙĬ":1875,"ÙħÙī":1876,"Ø³Ø±Ø§Ø¦ÙĬ":1877,"ĠØ§ÙĦØ¨ØŃØ«":1878,"Ø§Ø¯ÙĦ":1879,"ħÙģ":1880,"Ø§ÙħÙĬ":1881,"Ø§ÙĦØ¬":1882,"ĠØ§ÙĦÙĨØ¸Ø§Ùħ":1883,"ÙĪÙħÙĬØ©":1884,"Ø³Ø§Ùħ":1885,"Ø³Ø¨ÙĪØ¹":1886,"ÙĪØ§Ø¨":1887,"ĠÙĨÙģ":1888,"ĠØ§ÙĦÙĬÙħÙĨ":1889,"ĠØ¬ÙħØ¹":1890,"Ġ25":1891,"ÙĦÙħÙĬÙĨ":1892,"ĠÙĦØ¯Ùī":1893,"ĠØ§ÙĦÙĥÙĪÙĬØª":1894,"ĠØ§ÙĦØŃØ¯ÙĬØ«":1895,"Ø±ÙĬØ©":1896,"ĠØ¯ÙĪÙĦØ©":1897,"ĠÙĬØ²":1898,"Ø·ÙĦØ§ÙĤ":1899,"ĠL":1900,"Ø§Ø³ÙĬ":1901,"ĠØ±ÙĤÙħ":1902,"ĠØµØŃ":1903,"Ġey":1904,"ĠØ¨Ø§Ø±":1905,"ĠÙħØ´Ø±ÙĪØ¹":1906,"ØµØ§Ø±":1907,"ĠØ§ÙĦØ¥ÙĨØ³Ø§ÙĨ":1908,"ĠØ§ÙĦÙĦØºØ©":1909,"ÙĨÙħÙĬØ©":1910,"ĠØ§ÙĦØŃÙĬØ§Ø©":1911,"ÙĩÙĬÙħ":1912,"Ġ2017":1913,"ĠØŃØ§ÙĦØ©":1914,"ĠÙĦÙħÙĨ":1915,"ØªÙħØ¯":1916,"ĠØ§ÙĦØ®Ø§Øµ":1917,"ĠØ¹Ø±Ø¶":1918,"ĠØ¯ÙĤØ§Ø¦ÙĤ":1919,"Ø¨ÙĬÙĦ":1920,"ĠØ§ÙĦÙĪØ·ÙĨÙĬØ©":1921,"ĠÙĥØªØ§Ø¨":1922,"ĠÙĬØªØ¹":1923,"ĠØ¨Øµ":1924,"ØªØ±ÙĨØª":1925,"ĠØ§Ø«":1926,"Ø§Ø³Ø¨":1927,"Ø§Ø¨ÙĤØ©":1928,"Ø§Ø¯Ø«":1929,"Ø³ÙĦ":1930,"ĠÙĦÙĦØ¹ÙĬÙĪÙĨ":1931,"ĠØ§ÙĦØ³ÙĬØ¯":1932,"ĠÙħØ³Ø¤":1933,"ĠØ§ÙĦØ¬Ø¯ÙĬØ¯Ø©":1934,"ĦÙĦØ§Ø":1935,"ĠØ§ÙĦØ³ÙĨØ©":1936,"Ø·ÙģØ§ÙĦ":1937,"ĠØ§ÙĦØ³ÙĪØ¯":1938,"Ø§Ø¯Ø±Ø©":1939,"ĠØ¶Ø¹Ùģ":1940,"Ø§Ø¬Ùĩ":1941,"ĠØ£ÙģØ¶ÙĦ":1942,"ĠÙĪØ£Ø¶Ø§Ùģ":1943,"ØªÙĬØ¬Ø©":1944,"ÙĪÙĤÙģ":1945,"ÙĪÙĬØ§Øª":1946,"ÙĩØ§ÙĬØ©":1947,"ĠHD":1948,"ÙħÙĩÙĪØ±ÙĬØ©":1949,"ĠØ§ÙĦØ¹Ø¯ÙĬØ¯":1950,"ĠØ§ÙĦÙĨÙĤ":1951,"ĠÙĨÙģØ³Ùĩ":1952,"ĠÙĨØ¸Ø§Ùħ":1953,"ĠØ§ÙĦØªÙģ":1954,"ĠØ¨Ø§ÙĨ":1955,"ĠØ§ÙĦØªØ·":1956,"ĠØ¥Ø°":1957,"ĠÙĥÙĨØª":1958,"ĠÙĦØ±":1959,"Ø¹Ø¯Ø§Ø¯":1960,"Ø³Ø³Ø©":1961,"ÙĦÙĦØ§Ø":1962,"ĠÙĦÙĦØ§Ø":1963,"ØªÙĩÙħ":1964,"Ø²ÙĬØ©":1965,"Ø§Ø¦Ø¬":1966,"Ø¹ÙĪ":1967,"ĠØ§ÙĦØ³ÙĬØ§Ø³ÙĬØ©":1968,"ĠØ§ÙĦØ¯ÙĪÙĦÙĬØ©":1969,"ÙĦÙĬÙģ":1970,"ic":1971,"ĠÙĤØµ":1972,"ĠÙĬÙĪÙĨ":1973,"ØªÙģ":1974,"ĠØ§ÙĦÙħÙħÙĦÙĥØ©":1975,"ĠI":1976,"ĠØ§ÙĦÙħØ¹ÙĦ":1977,"Ø§Ø¨ÙĬØ©":1978,"ĠÙĪÙĪ":1979,"ĠØ§ÙĦØ´Ø±ÙĥØ©":1980,"ÙħÙģ":1981,"ÙĦÙĩÙħ":1982,"ĠØ§ÙĦÙħØµØ±ÙĬ":1983,"ĠÙħÙģ":1984,"ĠØ§ÙĦØ¯Ø§Ø®":1985,"ĠØ¨Ø§ÙĦØ§Ø":1986,"ÙĪØ¨Ø±":1987,"ĠØ§ÙĦÙģÙ":1988,"ÙĨÙĬØ§":1989,"Ø³ÙĬÙĤ":1990,"ĠØ£Ø¬":1991,"ĠØ§ÙĦÙĨÙģ":1992,"ħØ§Ø¡":1993,"ĦÙĨØ§":1994,"ÙģÙĬØ¯":1995,"Ġ17":1996,"Ġ+":1997,"ĠÙĪØ¬Ùĩ":1998,"ĠØ§ÙĦØ¨Ø·":1999,"Ø¶Ùħ":2000,"ĠØ§ÙĦÙĤØ¶":2001,"ĠÙħØ±Ø©":2002,"Ø§ÙĦØ¹":2003,"Ġ>":2004,"ĠØ§ÙĦÙħØ¨Ø§Ø±":2005,"ĠØ¨ÙħÙĨ":2006,"Ġeye":2007,"ĠÙħØ³ØªÙĪÙī":2008,"Ø§ØŃØ¨":2009,"ĠØ§ÙĦÙģØ±ÙĬÙĤ":2010,"ĠØ§ÙĦØ§Ø¯":2011,"ĠØ·Ø¨":2012,"Ġ30":2013,"ÙĦØ§ÙĤØ©":2014,"Ø§Ø¦ÙħØ©":2015,"Ø£Øª":2016,"ÙĦØ¹Ø¨":2017,"ĠØ§ÙĦØªØ§Ø±ÙĬØ®":2018,"Ø¯ÙĬØ©":2019,"ĠØ§ÙĦØ®Ø§Ø±Ø¬ÙĬØ©":2020,"ÙĦØ³Ù":2021,"ĠØ§ÙĦÙħÙĪØ§Ø·":2022,"ĠØ§ÙĦØ¨ÙĬØ¶":2023,"ĠØ§ÙĦØ¹Ø§ÙĦÙħÙĬØ©":2024,"ĠØ®Ø§Øµ":2025,"ħØ²":2026,"ÙĩÙĪØ±":2027,"Ø³Ø±Ø§Ø¦ÙĬÙĦ":2028,"ĠÙĨØ´Ø±":2029,"Ø¨Ùī":2030,"ĠØ°ÙĥØ±":2031,"ÙĥØ±Ø©":2032,"Ø§Ø±Ø¨":2033,"ĠØ§ÙĦÙĨÙĩ":2034,"Ø§ØªÙģ":2035,"Ø§ØŃÙĬØ©":2036,"ĠØ¨Ø§ÙĦØŃ":2037,"Ø¶ÙĪØ±":2038,"ĠØ³ÙĪÙĤ":2039,"Ø¹ÙĦÙĨ":2040,"Ø§Ø±Ø¹":2041,"Ø§ØªÙĩØ§":2042,"ĠØ§ÙĦØ¬ÙĬØ´":2043,"ĠÙĩÙħ":2044,"ĠØ±Ø¨":2045,"ĠØ§ÙĦØ·Ø¨":2046,"Ø´ÙĬ":2047,"Ø´Ø±Ø©":2048,"ĠØ§ÙĦØ¥Ø³ÙĦØ§ÙħÙĬØ©":2049,"ĠØ§ÙĦÙħØ±Ø£Ø©":2050,"ØªÙħÙĬØ²":2051,"ĠØ³ÙĪØ±ÙĬØ§":2052,"ĠØ§ÙĦØ¹ÙĨ":2053,"ĠØ³ÙĨÙĪØ§Øª":2054,"ĠN":2055,"ĠØ§ÙĦÙħØ¯ÙĬÙĨØ©":2056,"ĠR":2057,"Ø³Ùģ":2058,"ĠØ¹Ø§ÙħØ§":2059,"Ø§Ø¬Ù":2060,"ÙĩØ±Ø¨":2061,"ĠØ§ÙĦÙĪÙĦØ§ÙĬØ§Øª":2062,"ĠØ¨Ø§ÙĦØ¯":2063,"ĠØ´ÙĬØ¡":2064,"ØºÙĬÙĬØ±":2065,"ħØ§Ù":2066,"ĠÙĨØ¸Ø±":2067,"²Ù":2068,"Ø¦Ù":2069,"ÙĪØ¹Ø©":2070,"ĠØ§ÙĦØ§Ø·ÙģØ§ÙĦ":2071,"Ø·ÙĦÙĤ":2072,"ħÙĦØª":2073,"ÙħØ§ÙĬØ©":2074,"ĠÙħØ¨Ø§Ø´":2075,"ĠØ£ÙĥØ¯":2076,"ħØªØ±":2077,"Ø§Ø¨ÙĬ":2078,"ĠÙĨÙĪÙģÙ":2079,"ÙĬÙħØ§":2080,"Ø§Ø¬Ø©":2081,"ĠØ§Ø·":2082,"Ø´Ø§Ø¡":2083,"ĠØ§ÙĦØ´Ø¹":2084,"Ø³Ø³Ø§Øª":2085,"ĠØŃØ¯":2086,"ÙĨØ³ÙĬØ©":2087,"ØŃÙĬÙģØ©":2088,"ĠØªÙĤØ¯Ùħ":2089,"ion":2090,"ÙĪÙĬØ¯":2091,"ÙĪÙĦÙĪ":2092,"ĠØ§Ø¬ØªÙħØ§Ø¹":2093,"ÙĬØ§ÙĨØ©":2094,"ĬÙĥÙĪÙĨ":2095,"ÙħÙĪØ¯":2096,"ÙĦÙħØ§ÙĨ":2097,"Ø±ÙĪØ³":2098,"ĠÙĨÙĪÙģÙħØ¨Ø±":2099,"ĠØ§ÙĦÙĪØ²Ø±Ø§Ø¡":2100,"ĠÙĪØ§ÙĦØ·":2101,"ÙĦØ§ÙĤØ§Øª":2102,"ĠØ§ÙĦÙħØ§ÙĦÙĬØ©":2103,"ÙĥÙĬØ§":2104,"ĠØ§ÙĦØ¹Ø¯":2105,"Ø§Ø±Ø¯":2106,"ĠØ³ÙĪÙģ":2107,"ĠØ§ÙĦØ³Ø§Ø¨ÙĤ":2108,"Ġ]":2109,"Ø±ÙĬÙĨ":2110,"Ø¬Ø§Ø²":2111,"ĠØ§ÙĦØŃÙĤ":2112,"ĠØ¬Ø§ÙħØ¹Ø©":2113,"Ø§Ø¦Ø±Ø©":2114,"ĠÙħÙĬ":2115,"ĠÙĪØ§Ø³Øª":2116,"ĠÙĨØ´":2117,"it":2118,"ÙħØªØ±":2119,"ĠÙĪÙĬØ¹":2120,"ĠÙĦÙĦÙģ":2121,"Ø²Ùħ":2122,"ĠÙħØªØ±":2123,"Ø§Ø²ÙĬ":2124,"ĠØªØ²":2125,"ĠÙĦØ§Ø¹":2126,"ĠÙĪØ§Ø¶":2127,"ĠÙħØ¹Ù":2128,"ħØ¶":2129,"ĦÙĬØ²":2130,"ĠØ£ÙĪØ±":2131,"ĠØ§ÙĦÙħØ¹ÙĦÙĪÙħØ§Øª":2132,"ÙĤÙĩ":2133,"ĠØ³Ø±":2134,"Ø·Ùģ":2135,"ØŃØª":2136,"ĦÙĪÙĨ":2137,"ĠØ§ÙĦØ¹Ø±Ø¨":2138,"Ø¬Ø§Øª":2139,"ĠÙĬØ·":2140,"ĠØ¨Ø§ÙĦØ³":2141,"ÙĦØµ":2142,"ÙĦØ§Ø©":2143,"ĠØ§ÙĦØ®ÙĦÙĬ":2144,"ĠØ§ÙĦÙģÙĬ":2145,"ħØ±ÙĬ":2146,"ĠØ¨Ø®":2147,"Ġ2016":2148,"ĠØªÙĤÙĪÙħ":2149,"ĠØ§Ø³Ù":2150,"ĠØ§Ùģ":2151,"Ø§Ø¹Ø±":2152,"ĠØ§ÙĦØ¨ÙĦØ§Ø¯":2153,"am":2154,"ÙħØ§Ù":2155,"ĠØ§ÙĦØ°Ùī":2156,"ĠÙĪØ§ØŃØ¯Ø©":2157,"ÙģØ¸":2158,"ĠÙĦÙĥÙĦ":2159,"ÙĦØ§Ø¦":2160,"ĠÙĨØŃÙĨ":2161,"ĠØªØŃÙĤÙĬÙĤ":2162,"Ø¬Ø§ÙĨ":2163,"ÙĪØªØ±":2164,"Ø§ÙĬØ©":2165,"ÙĤØ±Ø§Ø·":2166,"ĠØªØ¹Ø§ÙĦÙī":2167,"ĠØ£Ø®Ø¨Ø§Ø±":2168,"ĠØ¹Ø¨Ø¯Ø§ÙĦÙĦÙĩ":2169,"Ø§ÙĬØ§Øª":2170,"ĠÙĪÙĬØª":2171,"ĠØ§ÙĦØ´Ø¨Ø§Ø¨":2172,"Ø¢ÙĨ":2173,"ĠØ§ÙĦØ´Ø¹Ø±":2174,"ĠØ§ÙĦÙĦØ¬ÙĨØ©":2175,"ĠØ§ÙĦÙħÙģ":2176,"ĠØ§Ø±Øª":2177,"ĠÙĦØµ":2178,"ÙĨØ³Ø¨Ø©":2179,"Ø§Ø±Øª":2180,"ĠØ§ÙĦÙĥÙ":2181,"ĠØ§ÙĦÙĤØ¯":2182,"ÙĪØ«":2183,"ĠÙĦÙħØ§":2184,"ĠÙĦÙĦØ±":2185,"ÙĪØ§Ø¹":2186,"ĠÙĪØ§ÙĦØ°Ù":2187,"ĠØ§ÙģØ¶ÙĦ":2188,"Ø´Ø¯":2189,"ĠØ§ÙĦØ¥Ø³Ø±Ø§Ø¦ÙĬ":2190,"Ø¬ÙĦÙĬ":2191,"ĠÙĤØ±Ø§Ø±":2192,"ĠÙĦØº":2193,"ĠØŃØ²Ø¨":2194,"ĠØ¬Ø§ÙĨØ¨":2195,"ĠØ¥ÙĨÙĩ":2196,"ĠØ¯ÙĬÙĨ":2197,"ĠÙĦÙĦÙĪ":2198,"ĠØ§ÙĦØªØ£":2199,"ĠØŃÙĤÙĪÙĤ":2200,"Ø®ØµØµ":2201,"Ø¶ÙħÙĨ":2202,"ĠØ§ÙĦØ£Ø±Ø¶":2203,"ĠÙĪØ§ÙĦØ«":2204,"ĠÙĪØ§ÙĦØ°ÙĬ":2205,"ĠÙħÙĨØªØ¯ÙĬØ§Øª":2206,"ÙĨØ§Ø©":2207,"ĠØ¨Ø§Ø¨":2208,"ĠØ§ÙĦØ£Ø®ÙĬØ±Ø©":2209,"ÙĩØªÙħ":2210,"ĠÙħØ§Ù":2211,"ĠØ§ÙĦÙħÙĥ":2212,"ĠØ§ÙĦØ³Ø¹ÙĪØ¯ÙĬ":2213,"ĠØ¹Ø¯Ø©":2214,"ØªØ±Ø§Ùĥ":2215,"ĠØ³Ø¹":2216,"ØªØ±Ùĥ":2217,"ĠÙħÙĥØ§ÙĨ":2218,"ÙĬØ§Ø¶":2219,"ĠØ§ÙĦØ³ÙĪØ±ÙĬ":2220,"ÙĪØ´":2221,"Ø±Ø±":2222,"Ø§Ø³Ø§Øª":2223,"Ø¬ÙĬØ§":2224,"ĠÙģÙĦØ³Ø·":2225,"ÙĨØªØ§Ø¬":2226,"ĠÙģÙĨ":2227,"Ø¬Ø§":2228,"Ø§ÙĤÙĬ":2229,"ĠØ§ÙĦØ¥ÙĦÙĥØªØ±":2230,"ĠØ¥Ù":2231,"ĠÙĥØ§ÙģØ©":2232,"ĠØ§ÙĦØ¨ÙĬØ¶Ø§Ø¡":2233,"ĠÙħÙĦÙģØ§Øª":2234,"ÙĦÙĦ":2235,"Ø§Ø¶ÙĬØ©":2236,"ÙĦØ§ÙħØ©":2237,"ĠØ§ÙĦØ¯Ù":2238,"act":2239,"ĠØ£Ø¨ÙĬ":2240,"Ø¬Ø¹":2241,"ĠÙĦÙĦÙħÙĨ":2242,"Ø§ÙĥÙĦ":2243,"Ġ24":2244,"Ø¶Ø§ÙĨ":2245,"ro":2246,"ĠØ¥ØŃ":2247,"ÙĪÙħÙ":2248,"ÙģØ§Ø¡":2249,"ØªÙĦØ§ÙĦ":2250,"ĠØ¨ÙĦØº":2251,"ĠÙĪØ§ÙĦÙħÙĨ":2252,"ĠØ£ÙĥØ¨Ø±":2253,"ĠØ§ÙĦØ¥Ø±":2254,"Ø·ÙĨ":2255,"ĠØŃØ³ÙĨ":2256,"Ø³ÙĬØ©":2257,"Ø±Ø§Ø¨Ø·":2258,"Ø£ÙĬ":2259,"Ø«ÙħØ§Ø±":2260,"Ø¦ÙĬ":2261,"ĠØŃÙĦ":2262,"Ø²ÙħØ©":2263,"Ø·Ø§Ø¡":2264,"ĠÙĨÙĤÙĦ":2265,"ÙĪØ¨Ø§":2266,"ed":2267,"ĠØ£ÙĬØ§Ùħ":2268,"ĠÙĦØªØŃ":2269,"ĠÙĦÙĦÙĥ":2270,"ĠØ¨Ø§ÙĦÙģ":2271,"ĠØ§ÙĦØ¢Ø®Ø±":2272,"ÙĥÙĦØ©":2273,"ÙĩÙĨ":2274,"ĠØ¥Ø³Ø±Ø§Ø¦ÙĬÙĦ":2275,"st":2276,"Ġd":2277,"ÙĤÙĬØ§":2278,"ĠØ§ÙĦØ±ÙĪ":2279,"ĠØ§ÙĦÙĥØ±ÙĬÙħ":2280,"ĠØ£ÙĥØª":2281,"ĠØ§ÙĦØ§Ø«":2282,"Ø¤ÙĪÙĨ":2283,"ÙħÙĦØª":2284,"ĠÙĬÙ":2285,"Ø¬Ø¨":2286,"ĠØŃØ±":2287,"ĠÙĪØ§Ø¹":2288,"ĠØ¨Ø§ÙĦÙĥ":2289,"ĬØ£":2290,"Ø³ÙĥØ±ÙĬØ©":2291,"ĠØ®ÙĦÙģ":2292,"Ġ21":2293,"ÙĪØ§ÙĤ":2294,"ÙħÙĬØ³":2295,"ĠØ§ÙĦÙħØµØ±ÙĬØ©":2296,"ĠØ§ÙĦØ±Ø¦ÙĬØ³ÙĬØ©":2297,"ĠØ§ÙĦÙħØ³Ø¤":2298,"ÙĬØ£":2299,"Ø¨Ø±Ø§":2300,"Ø±ÙĬØ§":2301,"Ø§ÙĩÙħ":2302,"ØŃÙĬØ¯":2303,"ĠØ§ÙĦØ£Ø´":2304,"Ø³ØªØ§ÙĨ":2305,"Ø¨ÙĬÙĪØªØ±":2306,"ĠÙĬØ£":2307,"ÙħØ²":2308,"Ø¯ÙĬÙ":2309,"ĠØŃØ¯ÙĬØ«":2310,"ĠØŃØ³Ø¨":2311,"ĠØ¨Ø§Øª":2312,"ĠÙĨÙĪØ¹":2313,"Ġo":2314,"ĠÙĪØ¨Ø¹Ø¯":2315,"ĠØ¹ÙħÙĦÙĬØ§Øª":2316,"ĠØ§ÙĦÙħØ±ÙĥØ²":2317,"ĠÙĪÙĬÙĤ":2318,"ĠØ§ÙĦØ£ÙĤ":2319,"ĠÙĦØ¬ÙĨØ©":2320,"ĠØ§ÙĦØ³ÙĬØ§Ø³Ù":2321,"ĠØ¨ÙĨØ§Ø¡":2322,"ØŃØ¨":2323,"ĠØ§ÙĦØ´Ø¨ÙĥÙĬØ©":2324,"Ġlaser":2325,"Ø¹Ø§ÙĬØ©":2326,"ØªÙĬØ§Ø±":2327,"Ġw":2328,"ĠØ§ÙĦÙĤØµ":2329,"ĠØ¹ÙĤØ¯":2330,"ĠÙħÙĨÙĩÙħ":2331,"ĠÙħØ¬Ø§ÙĦ":2332,"ĠÙĪÙĦÙĬØ³":2333,"ĠØ§ÙĦØµÙģØŃØ©":2334,"Ø§ØµÙĬÙĦ":2335,"ĠÙĬÙĤÙĪÙħ":2336,"Ø¦Ø§Ø³Ø©":2337,"Ø§Ø¦Ø¹":2338,"ĠØ§ÙĦØµÙĨ":2339,"ÙĩØ¨":2340,"ĠØ¥ÙĦÙĬÙĩ":2341,"ħØº":2342,"Ø®Ø§Øµ":2343,"ĠØ§ÙĦØªØ±Ø¨ÙĬØ©":2344,"ĠÙĥØ±":2345,"ĠØ¬ÙĬØ¯":2346,"Ø§Ø¯Ùħ":2347,"ĠÙĨØ¹":2348,"le":2349,"ĠØ¯Ø¹":2350,"ĠØ§ÙĦØ¹Ø§Ø¨":2351,"ĠØ¢Ù":2352,"ĠØ§ÙĦØ³Ùģ":2353,"ĠÙħØ³Ø§Ø¡":2354,"Ø¨ÙĪ":2355,"Ø§ØµÙħØ©":2356,"ĠÙĨÙ":2357,"ĠØ¨Ø§ÙĦÙĦÙĬØ²":2358,"Ø¸Ø©":2359,"ĠØ¬Ø±":2360,"ĠØ¨Ø§ÙĦØ¨":2361,"ĦÙĪØ§":2362,"ĠÙĬØŃØª":2363,"ĠÙĪØ¹ÙĨ":2364,"ĠØ§ÙĦØ£ØŃØ¯":2365,"ĠÙħÙĦØª":2366,"ĠØ±Ø³ÙĪÙĦ":2367,"ĠÙĦÙĤØ¯":2368,"Ø´ÙģÙī":2369,"Ġ{":2370,"ĠØªÙĤØ¯ÙĬÙħ":2371,"Ø§ÙĬØª":2372,"ĠÙĪÙĥØ§ÙĨØª":2373,"ĠÙħØ²":2374,"ĠØ§ÙĦØ·Ø¨ÙĬØ¹":2375,"ĬØ§Ø±Ø©":2376,"ĠØ§ÙĦØ¬Ù":2377,"ĠÙĪØ§ÙĦØªØ¹":2378,"ħÙĥÙĨ":2379,"Ø§ÙĪÙĬ":2380,"ĠØ§ÙĦØ¥ÙħØ§Ø±Ø§Øª":2381,"ĠØªØ¤":2382,"Ġf":2383,"ĠØ§ÙĦØ£Ø®Ø±Ùī":2384,"Ø§ØŃÙĦ":2385,"Ø§ÙĬØ¯":2386,"ĠØ§ÙĦÙĤØ¯Ùħ":2387,"Ġ}":2388,"Ø°Ø±":2389,"ĠÙĨÙĩ":2390,"Ø¨Ø§Ø¨":2391,"ÙĩØ¯Ø§Ùģ":2392,"Ø´ØŃ":2393,"ĠØ§ÙĦØŃØ±Ø¨":2394,"Ø¦Ø§Øª":2395,"ĠØ§ÙĨÙģ":2396,"ĠØ§Ø³Ùħ":2397,"ÙĥØ§Ø±":2398,"Ø§ÙĩØ¯Ø©":2399,"ÙĪØ§ÙĦÙĬ":2400,"Ø§Ø¦ÙĦØ©":2401,"ÙĦÙģØ©":2402,"ĠØ§ÙĦØ¹ÙĬÙĪÙĨ":2403,"ÙĪØ¨Ø©":2404,"ĠØ¯ÙĪÙĦ":2405,"Ø·ÙĬ":2406,"ĠØªØµØŃÙĬØŃ":2407,"ĠØ§ÙĦÙħØ´Ø§Ø±ÙĥØ©":2408,"ĠØ§ÙĦÙĦÙĤ":2409,"ĠØ§ÙĦØ´Ø®Øµ":2410,"ĠÙĥÙĪÙĨ":2411,"ĠØ§ÙĦÙĤØ·Ø§Ø¹":2412,"ĠØ¨Øº":2413,"Ø±ÙĬØ§Øª":2414,"ħØ¨ÙĬÙĪØªØ±":2415,"ĠÙĦØ°ÙĦÙĥ":2416,"ÙĩÙĬØ±":2417,"ĠÙĤØ·Ø§Ø¹":2418,"ĠØ§ÙĦØ£ÙħØ±ÙĬÙĥÙĬØ©":2419,"ĠØ£ØµØ¨ØŃ":2420,"ĠØ´Ø¹":2421,"Ø¶ÙĬÙģ":2422,"ÙĦÙĪØ¨":2423,"ĠÙĪÙĥØ°ÙĦÙĥ":2424,"ÙĦØ³ÙĦ":2425,"ĠÙĤØ¯Ø±":2426,"ÙģÙĤ":2427,"ĠØ¨ÙĥÙĦ":2428,"ÙĦÙĨØ§":2429,"ĠØ±ÙħØ¶Ø§ÙĨ":2430,"Ø§Ø¬Ø¹":2431,"Ø§ØŃØ«":2432,"ĠÙĪØªØ±":2433,"ĠÙĦÙĬØ³Øª":2434,"ĠØ±ÙĬØ§ÙĦ":2435,"Ø§Ø¬Ø§Øª":2436,"Ġ2015":2437,"ØªÙĨØ§":2438,"ĠÙĨØ¸":2439,"ĠØµØ§ØŃØ¨":2440,"Ġcat":2441,"ĠØ¥ÙĤ":2442,"ĠØ§ÙĦÙĤØ§ÙĩØ±Ø©":2443,"ĠØ®Ø§Ø±Ø¬":2444,"ĠÙĪØªÙħ":2445,"ĠØ¨Ø¯Ø§ÙĬØ©":2446,"ĠÙħÙĪØ¶ÙĪØ¹":2447,"ĠÙĪØ³Ø·":2448,"ĠØ§ÙĦØ®Ø§Ùħ":2449,"ĠÙĦØ·":2450,"ĠÙĤØ¨":2451,"ĠØ¥Ø¯":2452,"ĠØŃØ¯Ø«":2453,"ĠÙĨØµ":2454,"ĠØ§ÙĦÙħØ²":2455,"Ġ2014":2456,"ĠØ¨Ø§ÙĦØ¬":2457,"ĠØ§ÙĦØ¯Ø§Ø®ÙĦÙĬØ©":2458,"Ø±ÙĬØŃ":2459,"Ø§ÙĦØ³":2460,"ĠØ±Ø¤":2461,"ØªÙĤØ¯":2462,"Ø³Ø¨Ø§Ø¨":2463,"Ø§Ø±ÙĬØ¹":2464,"ĠÙĬÙħÙĥÙĨÙĥ":2465,"ĠØ¥Ø³":2466,"ØªÙħØª":2467,"ĠØ¬Ùħ":2468,"ØŃØ±Ø§Ùģ":2469,"ĠØ£ÙħÙĨ":2470,"ĠØ§ÙĦÙĤØ±Ø¢ÙĨ":2471,"ĠÙĦÙĦØµ":2472,"ĠØ§ÙĦØ£Ø¹ÙħØ§ÙĦ":2473,"Ø§ÙĪÙĦØ©":2474,"ĠÙĪØ³ÙĬ":2475,"ĠØ§ÙĦÙģØªØ±Ø©":2476,"ĠÙĨÙĩØ§ÙĬØ©":2477,"ĠØ§ÙĦÙħØ¯Ø±":2478,"ĠØ¹ÙĬÙĨ":2479,"ĠØ·Ø§ÙĦØ¨":2480,"ĠØ§ÙĦØ¯ÙģØ§Ø¹":2481,"ĠØ¹ÙĨÙĩØ§":2482,"ÙĦÙħØ§":2483,"ĠØ¨Ø§ÙĦØ´":2484,"ĠØµØ¨Ø§ØŃ":2485,"Ø´Ø±ÙĬÙĨ":2486,"ĠØ§ÙĦØ¬ÙħØ¹Ø©":2487,"Ø§Ø¦Ùĩ":2488,"ĠØ§ÙĦØ£Ø±":2489,"ĠØ´Ùĩ":2490,"ĠØ¯Ùħ":2491,"ĠØªØŃÙħÙĬÙĦ":2492,"aract":2493,"ĠØ±Ø£Ø³":2494,"ĠÙĦÙĨØ§":2495,"ĠØ³ÙĬØ¯":2496,"ÙĤØ·":2497,"ÙħØ§ÙĦÙĬ":2498,"ÙĦØªÙĩ":2499,"Ø³ÙħÙĬØ©":2500,"Ġ22":2501,"ĠØ§ÙĦÙħÙĪØ§Ø¶ÙĬØ¹":2502,"ĠÙĦØ§ÙĨ":2503,"ĠØ¨ÙĬÙĨÙħØ§":2504,"Ø¯ÙħØª":2505,"ÙĦØ§Ùĥ":2506,"ĠÙĪØ§Ø´":2507,"ÙħØº":2508,"ĠØ±Ø¯":2509,"ĠÙĦÙĦØ·":2510,"ĠØ§ÙĦØŃØµÙĪÙĦ":2511,"ĠÙģÙĦØ§":2512,"ĠØ¨Ø§Ø³Ùħ":2513,"ĬÙĪÙħØ§":2514,"ĠØ§ÙĦØ³ÙĬØ§Ø³ÙĬ":2515,"Ø§Ø¤":2516,"ĠØ«ÙĦØ§Ø«Ø©":2517,"Ġ2013":2518,"ĠØ¨Ø§Ø³Øª":2519,"ÙĬØ§Ø³":2520,"ĠÙĪØ¢":2521,"ĠØ§ÙĦØ±ØŃ":2522,"Ġcataract":2523,"ĠØ¨Ø§ÙĦÙĨØ³Ø¨Ø©":2524,"Ø´ÙĤ":2525,"ĠÙĪÙĦØ":2526,"ĠÙĬÙĥÙĨ":2527,"ÙħÙĬØ¯":2528,"ÙģÙĬÙĨ":2529,"ĠÂ·":2530,"Ø®Ø©":2531,"ØºÙĬØ±Ø©":2532,"Ø¬ÙħØ©":2533,"Ø¸Ø§Ø¦Ùģ":2534,"ĠØŃÙĬØ§Øª":2535,"ĠØ±ØºÙħ":2536,"ĠØ¨Ø§ÙĦÙĦÙĬØ²Ø±":2537,"ĠÙĪØ¨ÙĬÙĨ":2538,"ÙĤØ§Ø¡":2539,"Ø§ÙĨÙī":2540,"ĠØ§Ø°Ø§":2541,"ĠÙģÙĩÙĪ":2542,"ĠØ¹ÙĬÙĪÙĨ":2543,"ĠÙĪÙħÙĪ":2544,"ĠÙĪØ«":2545,"ik":2546,"ĠØ§ÙĦØ´Ø±ÙĥØ§Øª":2547,"ĠØµØ§ÙĦØŃ":2548,"ĠØ¹Ø²":2549,"ØªÙħØ±Ø§Ø±":2550,"ĠØ§ÙĦÙĦÙĪ":2551,"Ø§ØªÙĬ":2552,"ĠÙģØ§ÙĨ":2553,"ĠØ³ÙĪØ§Ø¡":2554,"ĠÙĦØ®":2555,"ĠØ¨Ø§ÙĦØ¥Ø¶Ø§ÙģØ©":2556,"ĠØ®Ø¯ÙħØ©":2557,"Ø±ÙĬØ³":2558,"ĠØ§ÙĦØµÙĪØ±":2559,"ÙĪÙĦÙĬÙĨ":2560,"Ø¤ÙĦØ§Ø¡":2561,"ĠØ³ÙĬØ±":2562,"ĠØ³ÙĦØ·":2563,"Ø¯ÙĪÙĨ":2564,"Ġm":2565,"ĠØ§ÙĦÙħÙĤØ¨ÙĦ":2566,"ĠÙħØº":2567,"ĠØ¬ÙĨÙĬÙĩ":2568,"ÙģØ§Øª":2569,"ĠØ§ÙĦÙĦÙĬ":2570,"ĠØ§ÙĦÙĨØ¨ÙĬ":2571,"ĠØŃØ§ÙĦ":2572,"ĠØ§ÙĦØµØŃØ©":2573,"ĠØ§ÙĦÙĦØ§Ø¹":2574,"ĠÙĨØªÙĬØ¬Ø©":2575,"ĠÙĪÙĬÙĨ":2576,"ĠÙħÙĥØªØ¨Ø©":2577,"ĠØ¨Ø¨":2578,"ĠØµÙĨ":2579,"ĠØ§ÙĦØ¬Ø§Ùħ":2580,"ĠÙĦÙĦÙĩ":2581,"ĠØ§ÙĦÙĥØªØ§Ø¨":2582,"ĠØ¨ÙĬØ±":2583,"ĠØ®Ø§ÙĦØ¯":2584,"Ø±Ø§Ø¡Ø©":2585,"ĠØŃØ±ÙĥØ©":2586,"Ø§Ø¦ÙħØ§":2587,"ĠØ§Ø®Ø¨Ø§Ø±":2588,"ĠÙĪØ§Ø®":2589,"ĠØªØ·ÙĪÙĬØ±":2590,"ĠØ£ÙĨØ§":2591,"ÙĬØ§Ø±":2592,"ĠÙĤÙĪØ§Øª":2593,"ĠØ§ÙĦØŃØ³":2594,"ĠØ§ÙĦÙĪØ·ÙĨ":2595,"ĠÙĪØ£ÙĥØ¯":2596,"ÙģØ±Ø§Ø¯":2597,"ĠØ®Ø¯ÙħØ§Øª":2598,"ĠØ§ÙĦØ¬Ùħ":2599,"ĠØ§ÙĦÙħØ«":2600,"he":2601,"Ø±ÙĪØ¬":2602,"Ø±ÙĪØ§":2603,"ĠÙħØŃØ§ÙģØ¸Ø©":2604,"ÙĪØ¬Ùĩ":2605,"Ø±ÙĪØ±Ø©":2606,"ĠØ£Ø«ÙĨØ§Ø¡":2607,"ĠØ§ÙĦØ³Ø¨":2608,"Ġ23":2609,"ĠÙħØ¨Ø§Ø±Ø§Ø©":2610,"ÙĦÙħØ§Øª":2611,"ÙĥÙĬÙĦ":2612,"ĠØ§ÙĦÙĤØ³Ùħ":2613,"ÙĪØ±Ø¯":2614,"ĠÙģØªØ±Ø©":2615,"Ø§ÙĥÙħ":2616,"ĠØ§ÙĦØ®ÙħÙĬØ³":2617,"Ø§Ø·Ø±":2618,"ĠÙģÙĤØ§ÙĦ":2619,"ĠØ§ÙĦØ§ÙĨØªØ®Ø§Ø¨Ø§Øª":2620,"ĠØªØ·Ø¨ÙĬÙĤ":2621,"ĠØ¯Ø¹Ùħ":2622,"ÙħØ§ÙĦÙĬØ©":2623,"ÙĤÙĬØ©":2624,"ĠØ§ÙĦÙħØ±ØŃÙĦØ©":2625,"Ø§Ø¬ÙĩØ©":2626,"ĠÙģØ¶":2627,"ÙĥØ§Øª":2628,"ĠÙĥØª":2629,"ĠØ§ÙĦÙħÙĥØª":2630,"ÙĪÙģÙĬØ±":2631,"ĠØ§ÙĦÙħØ³ÙĦÙħÙĬÙĨ":2632,"ÙĩØ²Ø©":2633,"ĠØ§ÙĦØ¬Ø§ÙħØ¹Ø©":2634,"ĠØ±Ø£":2635,"ĠØ§ÙĦÙħØ´Ø±ÙĪØ¹":2636,"ĠÙģØªØŃ":2637,"ĠØ¹ÙĦÙĬÙĩÙħ":2638,"ĠØ§ÙĦØ§Ø¨ÙĬØ¶":2639,"ØŃÙĤ":2640,"ÙħÙĬØ²":2641,"ĠØ§ÙĦÙĩÙĨØ¯":2642,"ĠØ§ÙĦØ®Ø¯ÙħØ§Øª":2643,"ĠØ¨Ùģ":2644,"ĠÙĬØ¹ÙĨÙĬ":2645,"ĬØº":2646,"ĠØ§Øº":2647,"ĠØ§ÙĦØ«ÙĦØ§Ø«Ø§Ø¡":2648,"ĠÙħÙĤØ§Ø¨ÙĦ":2649,"ĠÙħØ§Ø±Ø³":2650,"ĠØ§ÙĦÙģÙĦØ³Ø·ÙĬÙĨÙĬØ©":2651,"ĠØ§ÙĦÙĤØ¨":2652,"ĠØ³ÙĦÙĬÙħ":2653,"Ø§Ø¦Ø¯Ø©":2654,"ĠØ§ÙĦÙĤØ±ÙĨÙĬØ©":2655,"ħØ§Øª":2656,"ĠØ¨Ø¯ÙĪÙĨ":2657,"ÙĨØ§Øª":2658,"Ø¨Ø¯ÙĪ":2659,"ÙĦÙĬÙĪ":2660,"ĠØ®ÙħØ³":2661,"Ø§ÙĬÙĨ":2662,"ĠØµÙĦØ§ØŃ":2663,"ĦÙĪÙħØ§Øª":2664,"ĠØ§ÙĦØªØ®":2665,"Ø§ÙĩØ±":2666,"Ø³ÙĥØ±ÙĬ":2667,"ĠØ§ÙĥØ«Ø±":2668,"ĠØ²ÙĪØ¬":2669,"Ø±ÙĬÙĤÙĬØ§":2670,"ĠØ§ÙĦØŃÙĥÙħ":2671,"ĠÙĥØ«":2672,"Ġa":2673,"Ø³Ø¨Ø©":2674,"ĠØ±ÙģØ¹":2675,"ĠÙĦÙĩØ°Ø§":2676,"ØºÙĦ":2677,"ĠØ£ÙĩÙĦ":2678,"ĠØ§ÙĦØ«Ø§ÙĦØ«Ø©":2679,"Ø¬ÙĪÙħ":2680,"Ġ2012":2681,"Ġ199":2682,"Ø´ÙĬÙģ":2683,"ĠØ¨ÙĩØ°Ø§":2684,"Ø·ÙĦØ¨":2685,"ĠÙĬÙĩ":2686,"Ø±ÙĬÙĦ":2687,"ĠØ£ÙĨØª":2688,"ĠØ§ÙĦØ³Ø§Ø¹Ø©":2689,"ĠØ§ÙĦØ¯Ø¹":2690,"ve":2691,"ÙĪÙĬØ³":2692,"ÙĦØ§Ø³":2693,"ÙĨØ§ÙĪÙĦ":2694,"ĠÙĥÙĦÙħØ©":2695,"Ø¬Ø§Ø±":2696,"Ġ100":2697,"ĠØ¨ÙĨÙĬ":2698,"ĠØ£ÙĥØªÙĪØ¨Ø±":2699,"ĠØ§ÙĦØ³ÙĬØ§Ø±Ø§Øª":2700,"ĠØ§ÙĦØ¥Ø³ÙĦØ§Ùħ":2701,"ĠØ§ÙĦØ§Ø¬ØªÙħØ§Ø¹ÙĬØ©":2702,"ĠØ§ÙĦØ£Ø±Ø¨Ø¹":2703,"Ø´ÙĦ":2704,"Ø¯Ø§Ø±":2705,"ĠÙĨØ§Ø¯ÙĬ":2706,"ĠØ¨Ø§ÙĦÙĨ":2707,"ĠÙĪØªÙĨ":2708,"ĠØªÙĨØ¸ÙĬÙħ":2709,"ĠÙĦØ¯Ù":2710,"ÙĪØ±Ø§":2711,"ÙĥØ§Ùħ":2712,"ĠØ§ÙĦØ³ÙĪÙĤ":2713,"Ø¬ÙĪØ¯":2714,"ĠW":2715,"Ø²Ø§Ùħ":2716,"ĠØ§ÙĦØ£Ùģ":2717,"ĠØ´Ø±ÙĥØ§Øª":2718,"ĠØ¬ÙĨÙĪØ¨":2719,"ÙħØ¶":2720,"ĠØŃØµ":2721,"ĠÙħÙĪØ§ÙĤØ¹":2722,"ÙĬÙħÙĬ":2723,"ĠØ¸Ù":2724,"ĠØ²Ø±":2725,"ĠÙĪØ§ÙĦÙĩ":2726,"ĠØªÙĨÙģÙĬØ°":2727,"ĠØ§ÙĦØªØ¹Ø§ÙĪÙĨ":2728,"Ø¹Ø§Ø¯Ø©":2729,"ĠØ§ÙĦØªÙĪØ§ØµÙĦ":2730,"ĠÙĦØ¯ÙĬ":2731,"ĠØ§ÙĦØ§ÙĪÙĦ":2732,"ĠØ§ÙĦØ¯ÙĪÙĦØ§Ø±":2733,"Ø¨Ø±Ø©":2734,"Ø¯Ùĩ":2735,"Ø§Ø¯ÙĤ":2736,"ĠØ§ÙĦØ¥Ø¯Ø§Ø±Ø©":2737,"ĠÙĩÙĬØ¦Ø©":2738,"ĠØ³ÙĬÙĥÙĪÙĨ":2739,"Ø§Ø¯Øª":2740,"ĠØ§ÙĥØª":2741,"ĠÙģÙĦØ³Ø·ÙĬÙĨ":2742,"ĠØ¸ÙĦ":2743,"ÙĥÙĬØ¯":2744,"ĠÙĥÙĨ":2745,"ĠØ®ÙĦØ§":2746,"Ø§Ø¦Ø©":2747,"ĠÙĦÙĥÙħ":2748,"Ø²ÙĬÙĪÙĨ":2749,"ÙĪÙĦØ§":2750,"ÙĦØ§ÙĦØ":2751,"ÙĦØ¹Ø§Ø¨":2752,"ĠÙħÙĦØªÙĤÙī":2753,"ĠÙħØ¹Ùĩ":2754,"Ø¯Øª":2755,"ĠØ§ÙĦÙħØºØ±Ø¨":2756,"ĠØ§ÙĦÙħØ²ÙĬØ¯":2757,"Ø´Ø±Ø§Øª":2758,"Ø³ØªØ§Ø°":2759,"ĠÙħÙĦÙĬØ§Ø±":2760,"Ø§ÙĦÙĬØ§Øª":2761,"ĠØ§ÙĦÙĦØ¨ÙĨØ§ÙĨÙĬ":2762,"ĠÙĪÙħØ±":2763,"ĠØ¨Ø§ÙĦØµ":2764,"ĠÙĥØ°ÙĦÙĥ":2765,"ĠØ§ÙĦØ§Ø¬ØªÙħØ§Ø¹Ù":2766,"ÙĪÙĦÙĪØ¬ÙĬØ§":2767,"ĠØ§ÙĦÙħØ®ØªÙĦÙģ":2768,"ent":2769,"ØªØŃ":2770,"ĠØ§ÙĦØ§ÙĤ":2771,"ĠÙĨÙĤØ·Ø©":2772,"ĠØ§ÙĦØ£Ø±Ø¯":2773,"Ø°Ø¨":2774,"ØµÙĬØ§Øª":2775,"ĠØ§ÙĦØ¹Ø§ÙĦÙħÙ":2776,"Ġ50":2777,"Ø§ÙģØ¹":2778,"ĠØ£ÙħÙĬØ±":2779,"ĠØªØ±Ùĥ":2780,"ĠØªØ¹Ø±Ø¶":2781,"ĠÙĥØ£Ø³":2782,"ĠØ§ÙĦØ®ÙĦÙĬØ¬":2783,"ĠÙĪØªØ´":2784,"Ø§ÙĦØ±":2785,"ÙĥÙĬÙģ":2786,"ĬØ§Ø±Ø§Øª":2787,"ĠÙĨØ³Ø¨Ø©":2788,"ØªØ§Ø±":2789,"ĠØ§ÙĦØ£Ø¹":2790,"Ø§ØŃØ§Øª":2791,"ĠØ§ÙĦØ¨ÙĬØ§ÙĨ":2792,"ÙĦØ§ÙĨØ§Øª":2793,"ĠØ§ÙĦÙĤÙĪØ§Øª":2794,"ĠØ´ÙĩØ¯":2795,"Ø±ÙĬÙĥ":2796,"ÙĩØªÙħØ§Ùħ":2797,"Ø§ÙģØŃØ©":2798,"ĠØ§ÙĦØ§ÙĤØªØµØ§Ø¯ÙĬØ©":2799,"ÙĤÙĬØ¯":2800,"ĠÙħØ¶":2801,"Ġ2011":2802,"Ø·Ø¨":2803,"ĠØ§ÙĦØ§Ø¬ØªÙħØ§Ø¹ÙĬ":2804,"Ø§ÙĦØº":2805,"ĠØ§ÙĦØ³ÙĪØ±ÙĬØ©":2806,"ĠØ§ÙĦØ¥Ø³ÙĦØ§ÙħÙĬ":2807,"ĬÙħÙĨ":2808,"ĠÙĦÙĦÙħÙĪ":2809,"ĠÙħØ´Ø§Ø±ÙĥØ©":2810,"Ø¨ÙĬÙĩ":2811,"ĠØ§ÙĦØ¹ÙĦÙĪÙħ":2812,"ĠØ§ÙĦÙĩÙĬØ¦Ø©":2813,"Ø±ÙħÙ":2814,"ĠØ§Ø³ØªØ±":2815,"ĠØ§ÙĦØ£Ø·ÙģØ§ÙĦ":2816,"ĠØ§ÙĦØ¹Ø¨":2817,"ĠØ§ÙĦÙħØ¹Ø§Ø±":2818,"ĠØ§ÙĦØ¥Ø®":2819,"ĠÙĦÙĦÙħØ±":2820,"Ø§ÙħÙĬØ©":2821,"ĠØ§ÙĦØŃÙĪØ§Ø±":2822,"ĠÙĪÙħØ³":2823,"ĠØºØ²Ø©":2824,"ÙĨÙĪÙĨ":2825,"ĠØ§ÙĦÙħØ§Ø¶ÙĬØ©":2826,"Ø¬Ø§Ùĩ":2827,"Ø±ÙĬØª":2828,"ĠÙĬÙĨØ§ÙĬØ±":2829,"ĠØ§ÙĦÙħØªØ¹":2830,"ĠÙĪÙħØŃ":2831,"Ø§Ø¦ØŃ":2832,"ĠØ§ÙĦØ¨Ø±Ø§ÙħØ¬":2833,"Ø¯ÙĨ":2834,"ĠØŃØ§ÙĦÙĬØ§":2835,"Ø¯ÙĬØ§":2836,"ĠØ§ÙĦØ¬ÙħÙĬØ¹":2837,"om":2838,"ĠØ¯Ø§Ø±":2839,"ÙĬØº":2840,"ĠÙĬØ¹Ø±Ùģ":2841,"ÙģÙĬÙĩ":2842,"ĠØ§ÙĦØ¹Ø§ÙĦÙħÙĬ":2843,"ĠØ£Ø¹ÙħØ§ÙĦ":2844,"ĠØ¨ÙĦØ§Ø¯":2845,"ÙĬÙħÙĤØ±Ø§Ø·":2846,"ĠÙĪØ§ÙĦÙħØ³":2847,"ĠØŃØ³Ø§Ø¨":2848,"ÙĦÙĬÙĨØ§":2849,"ĠÙĨØ§Ø¦Ø¨":2850,"ĠÙĨÙĬ":2851,"ĠØ§ÙĦÙħÙĨØªØ¯ÙĬØ§Øª":2852,"ĠØ§ÙĦØ´Ø±Ø·Ø©":2853,"ĠØ§ÙĦÙħØ¤ØªÙħØ±":2854,"Ø¬ÙĬÙĩ":2855,"ĠØ§Ùħ":2856,"ØªÙħØ¨Ø±":2857,"ĠØ¨Ø´Ø£ÙĨ":2858,"ØµØ¨":2859,"ÙĬØ±Ø§Øª":2860,"ĠÙģØ¨Ø±":2861,"ÙĨØ¨":2862,"ØµÙĬØ¨":2863,"ĠØ§ÙĦØ¬ÙħÙĩÙĪØ±ÙĬØ©":2864,"ĠØªÙĥÙĨ":2865,"ĠØ§ÙħØª":2866,"Ø¦Ø§":2867,"Ø±ÙĪØŃØ§Øª":2868,"ĠØ§ÙĦØ³Ø¨Øª":2869,"ĠØ§ÙĦØ¬ÙĪ":2870,"ĠØ£Ø¬ÙĩØ²Ø©":2871,"ĠÙĬØ¹ÙħÙĦ":2872,"ĠÙĥÙĪ":2873,"ĠØ§ÙĦÙħÙĨØ§Ø·ÙĤ":2874,"ÙĪØ¶ØŃ":2875,"ĠO":2876,"ØµØ§ÙĦØ§Øª":2877,"ĠØ³Ø¨ØªÙħØ¨Ø±":2878,"ĠØ·Ø¨ÙĬØ¹":2879,"ĠØªØ¹ÙħÙĦ":2880,"ĠÙĥØ«ÙĬØ±Ø§":2881,"ÙĥØ¨Ø±":2882,"ĠÙĪÙĦØ¯":2883,"ÙĪÙĨØ³":2884,"Ø¤Ø§ÙĦ":2885,"ĠØ¥Ø¶Ø§ÙģØ©":2886,"Ø§Ø¨Øª":2887,"Ġb":2888,"Ø§Ø¯Ùī":2889,"ØµØ§Ø¨Ø©":2890,"ØºØ¨":2891,"Ø¹Ø§ÙĪÙĨ":2892,"ĠØ²ÙĬØ§Ø¯Ø©":2893,"ĠØ§ÙĦÙĥØ¨ÙĬØ±":2894,"ĠØ¨ÙħÙĪ":2895,"ĠÙĨØªØ§Ø¦Ø¬":2896,"ĠØ¸ÙĩØ±":2897,"ĠÙĪØ£Ø´Ø§Ø±":2898,"ĠÙĩØ¤ÙĦØ§Ø¡":2899,"ĠØ§ÙĦØ£Øµ":2900,"ĠØ§ÙĦØ³ÙĦØ·Ø©":2901,"ĠØªÙĦÙĤ":2902,"ĬØ¶Ø§":2903,"ĠÙĪÙĦÙĪ":2904,"ĠØ¯Ø§Ø¦ÙħØ§":2905,"ĠØ¨Ø¹ÙĬØ¯":2906,"ĠØ¨ÙĪØ±":2907,"ing":2908,"ĠÙĪØŃØ¯":2909,"ĠØ³Ø¹ÙĬØ¯":2910,"ĠØ§ÙĦØ¨Ø±ÙĨØ§ÙħØ¬":2911,"Ø§Ø¦ÙĩØ§":2912,"ĠØ§ÙĦØ²Ø±":2913,"ĠÙĪØµÙģ":2914,"ÙĤØ¯Ùħ":2915,"ĠÙĪÙĬØŃ":2916,"ĠØ§ÙĦÙģÙĨØ§ÙĨ":2917,"ÙĦÙĬÙĤ":2918,"Ġ26":2919,"ÙĩÙĬØ¯":2920,"Ø§Ø¡Ø§Øª":2921,"ĠØ§ÙħØ±":2922,"Ġlasik":2923,"ĠØ¢ÙĦ":2924,"ĠØ§ÙĦÙĤØ±Ø§Ø±":2925,"Ø±ÙĬØ¯Ø©":2926,"ĠØ§ÙĦØ¥Ø¯":2927,"ĠÙħØ´ÙĬØ±Ø§":2928,"ĠÙĦÙĩØ°Ùĩ":2929,"ĠK":2930,"ĠÙĦØ£ÙĨÙĩ":2931,"ĠØ§ÙĦÙĤÙĨÙĪØ§Øª":2932,"ĬØ§Ø¨":2933,"Ø¯ÙĬÙĨ":2934,"ĠØ³Ø¹Ø±":2935,"ĠØ§ÙĦØ³ÙĨ":2936,"ÙĩÙĦØ§":2937,"ĠØŃØ³ÙĬÙĨ":2938,"ĠÙĪØ§ÙĦØ§Ø³Øª":2939,"ĠØªÙħØª":2940,"ĠØ´Ùĥ":2941,"ĠØ§ÙĦÙħØŃÙĦÙĬØ©":2942,"ÙĩØ±Ø¬Ø§ÙĨ":2943,"ĠØªØ±ÙĥÙĬØ§":2944,"ĠØ§ÙĦÙħØ¨Ø§Ø±Ø§Ø©":2945,"ĠØ§ÙĦÙĥØ§ØªØ¨":2946,"Ø±ÙĬØ¨Ø§":2947,"Ø§ÙħØ¨":2948,"Ø§ÙĨÙĪÙĬ":2949,"ĠØ§ÙĦÙĬÙĩ":2950,"ĠØ«ÙĤ":2951,"ĠØ§ÙĦØ·ÙĦØ¨":2952,"Ø§ÙĬÙĦ":2953,"ĠÙĬØ¹Ø¯":2954,"ĠØ§ÙĦÙĥØ±":2955,"ĠØ§ÙĦØ¨Ø±ÙĬØ·":2956,"ĠÙĪØªØ³":2957,"ĠØ§ÙĦÙĦØ¨ÙĨØ§ÙĨÙĬØ©":2958,"ĠÙĤØ·Ø±":2959,"ĠÙĤØ¯Ùħ":2960,"ĠØªÙĨØ¸ÙĬÙģ":2961,"ĠÙģÙĪ":2962,"Ø¬Ø±Ø©":2963,"Ø«Ø©":2964,"Ġ27":2965,"ĠØ§ÙĦÙħØ®ØªÙĦÙģØ©":2966,"ĠØ§ÙĦØ´ÙĩØ±":2967,"ĠØ§ÙĦØŃØ¯":2968,"Ø³ÙĬØ³":2969,"ĠØ§ÙĦÙĨØ³":2970,"ÙĩØ§Ùħ":2971,"ĠØ§ÙĦØ¯ÙĪØ±ÙĬ":2972,"ĠØ§ÙĦØŃØ§ÙĦÙĬ":2973,"Ø¨Ø±Ùī":2974,"Ø±ÙĬÙħØ©":2975,"ĠØ³Ø¹Ø¯":2976,"ĠØ§ÙĦÙĨÙĪ":2977,"ĠÙĦÙħØ¹":2978,"ĠØ§ÙĦÙĦÙĬØ²Ø±":2979,"ÙĦØ¨ÙĬØ©":2980,"Ø«Ø§Ø±":2981,"ĠØµØ¯":2982,"ĠØµØŃÙĬÙģØ©":2983,"ĠÙģÙĪÙĤ":2984,"ÙĨØ³ÙĬ":2985,"Ø§Ø±ÙĤ":2986,"Ø¨Ø±Ø§ÙĩÙĬÙħ":2987,"ĠØ§ÙĦØŃØ²Ø¨":2988,"ĠØ£ØµØŃØ§Ø¨":2989,"ÙħÙĨØ§":2990,"ĠÙĦÙħØ¯Ø©":2991,"Ø³ØªØ±":2992,"ĠØ§ÙĦØ³Ø±":2993,"ĠØ§ÙĦØ¨Ø´Ø±":2994,"ĠØ§ÙĦØªÙĨÙģÙĬØ°":2995,"Ø¹Ø§Ùħ":2996,"ĠØ§ÙĦØ¹ÙħØ±":2997,"ĠV":2998,"ĠÙĪØ¨Ø§ÙĦØª":2999,"Ġ28":3000,"ĠØ§ÙĦØ¬Ø²Ø§Ø¦Ø±":3001,"ĠØ¨ÙħØ¹":3002,"ĠØ§ÙĦØªÙĥ":3003,"ĠØ§ÙĦÙĥÙĩØ±Ø¨":3004,"ĠØ§ÙĦÙĨÙ":3005,"ĠØ§ÙĦØ¥Ø¹ÙĦØ§Ùħ":3006,"ĠÙĪÙĤØ§ÙĦØª":3007,"ĠÙĦØ§ØŃ":3008,"ĠØµÙĪØ±Ø©":3009,"ĬØ±ÙĬØ¯":3010,"Ø¬Ø±Ø§Ø¡Ø§Øª":3011,"ĠÙĪÙĩÙĨØ§":3012,"Ø¯Ø§ÙĪÙĦ":3013,"ĠØ§ÙĦØ±Ø³Ø§Ø¦ÙĦ":3014,"ĠØ£Ø¹Ø¶Ø§Ø¡":3015,"ĠÙħØ¹ÙĦÙĪÙħØ§Øª":3016,"ÙĪØ±Ùĩ":3017,"Ø¨Ø±Ø²":3018,"ĠØŃÙĬ":3019,"Ø§Ø¦Ø²Ø©":3020,"ĠÙĬØªØ¹ÙĦÙĤ":3021,"ĠØ§ØªÙģØ§ÙĤ":3022,"Ø§ÙĥØ²":3023,"ÙĤÙģ":3024,"ĠØ¹ÙĦÙĬÙĥ":3025,"ĠÙĪØ§ÙĦÙħØ¹":3026,"ĠÙĦÙĦØ®":3027,"ec":3028,"ÙĬØ§Ùħ":3029,"ĠÙĪØ§ÙĦØº":3030,"ÙĬØ±ÙĬØ¯":3031,"Ø®ØµØµØ©":3032,"ĠÙĬØ±ÙĬØ¯":3033,"ħÙĪÙĨ":3034,"ÙĦÙĬÙĩ":3035,"ĠØ´Ø¹Ø¨":3036,"ĠØ§ÙĦØ´Ùĩ":3037,"ĠØ§Ø±ØªÙģØ§Ø¹":3038,"ĠØ§ÙĦÙĪØ§ÙĤØ¹":3039,"ĠØ§ÙĦØ¹ÙĦØ§ÙĤØ§Øª":3040,"ÙĨÙĬÙģ":3041,"ĠØ£Øª":3042,"ĠØ§ÙĦØ§ÙĦØ":3043,"ĠØ§ÙĦØ¯Ø³Øª":3044,"ĠØ§ÙĦØ£Ùĩ":3045,"ĠØ§ÙĦØ®Ø¨Ø±":3046,"ĠØ¯Ø¨ÙĬ":3047,"ĠÙĤÙĪ":3048,"ĠØ§ÙĦÙħÙĪØ§Ø¯":3049,"ħØ§Ø¯Ø©":3050,"Ø·ÙĪÙĬØ±":3051,"ĠÙħØŃÙħÙĪØ¯":3052,"ĠØ§ÙĦØ¯Ø®ÙĪÙĦ":3053,"ÙħÙĬÙĨ":3054,"ĠØ§ÙĦÙħÙĪØ§Ø·ÙĨÙĬÙĨ":3055,"Ø±ÙĬØ¹":3056,"ØµÙĦØ§ØŃ":3057,"ÙĨØ³Ø§":3058,"ĠØ§ÙĦØ¨ÙĬØª":3059,"ĠØ±ÙģØ¶":3060,"Ø³Ø§Ø¯":3061,"Ø³ÙħØ§Ø¡":3062,"ĠÙĬÙĪÙĨÙĬÙĪ":3063,"ĠØªÙĨØª":3064,"ĠØ§ÙĦØ·Ø±ÙĬÙĤ":3065,"ĠÙĬÙĪØ¬Ø¯":3066,"Ø±Ø§Ø¹":3067,"ĠØ¯Ø§Ø¹":3068,"ĠÙĨØ¯":3069,"ÙĪØ§ÙĨÙĬÙĨ":3070,"ĠÙĬÙĪØ³Ùģ":3071,"Ø§ÙģØ±":3072,"ÙĪØ±ÙĪØ¨ÙĬ":3073,"ĠØªØ¬ÙħØ¹":3074,"ØµÙĪØ±":3075,"ĠØ¬ÙĩØ©":3076,"ĠØµØŃÙĬØŃ":3077,"ĠØ§ÙĦÙħØ¯ÙĬØ±":3078,"ÙĪÙĬØ§":3079,"Ø±ÙĪØ¨":3080,"ĠÙĦØ§Ø³Øª":3081,"ĠØŃÙĪ":3082,"ĠÙģÙĩ":3083,"ĠØ§ÙĦØ¯Ùħ":3084,"ĠØ·Ø±ÙĬÙĤØ©":3085,"ÙĪØ¨Ø§Øª":3086,"ØºÙĬÙĦ":3087,"ĠÙģÙĬØ¯ÙĬÙĪ":3088,"ĠÙĥØ§ÙĨÙĪØ§":3089,"Ø§ÙĨÙĩ":3090,"ĠØªØ¹Ø¯":3091,"ĠÙĥÙģ":3092,"ĠØ¬ÙĩØ§Ø²":3093,"ĠØ§ÙĦÙĪØ±":3094,"ĠÙħØ¤Ø³Ø³Ø©":3095,"ĠÙĪÙħØª":3096,"ØŃØµ":3097,"ĠØ¨Ø°ÙĦÙĥ":3098,"ÙĨØ§Ùĩ":3099,"ĠØ§ÙĦØ¥Ø¬":3100,"ĠÙĪØ¨Ø±":3101,"ĠØ¨Ø£ÙĨÙĩ":3102,"ÙģÙĬØ§Øª":3103,"ĠØ§ÙĦØ¥ÙĤ":3104,"ĠØ§ÙĦÙĤØ¯Ø³":3105,"ĠÙħØ³ÙĦØ³ÙĦ":3106,"ÙĦØ³Ø©":3107,"ĠØ§ÙĦØŃØ¨":3108,"ĠÙĬØ¹ØªØ¨Ø±":3109,"ĬØ§Ø¯":3110,"ĠØ¨ÙĨØ³Ø¨Ø©":3111,"ĠØ¨Ø§ÙĦØ®":3112,"ĠÙħØ®ØªÙĦÙģØ©":3113,"ĠÙĩØ§ØªÙģ":3114,"ĠØ§ØŃØ¯":3115,"ĠØ·ÙĪÙĬ":3116,"ĠØ¥ÙĬØ±Ø§ÙĨ":3117,"ĠØ§ÙĦÙħÙĪØ³Ùħ":3118,"ĠÙĪØ¹Ø¯":3119,"Ø³ÙħØŃ":3120,"ĠÙĪÙĥÙĦ":3121,"ĠÙĪØºÙĬØ±ÙĩØ§":3122,"ĠØ§ÙĦÙĨÙģØ·":3123,"ĠØ§ÙĦØ£Ø±Ø¨Ø¹Ø§Ø¡":3124,"ĠØ³ÙĬÙĨ":3125,"ĠØ§ÙĦÙħÙĩÙĨØ¯":3126,"ĠÙĪÙĩÙħ":3127,"ĠØ§ÙĦØ¨Ø¹Ø¶":3128,"ĠØ§ÙĦØ§Øµ":3129,"ØªØ¯Ùī":3130,"ĠØ¯ÙģØ¹":3131,"ĠÙħØµØ§Ø¯Ø±":3132,"ĠU":3133,"ĠØªÙĤØ±ÙĬØ±":3134,"ĠØ§ÙĦØªØ¬Ø§Ø±ÙĬØ©":3135,"ra":3136,"ĠØ§ÙĦÙħÙĨØªØ®Ø¨":3137,"ĠØ§ÙĦÙĥÙħØ¨ÙĬÙĪØªØ±":3138,"ĠØ§ÙĦØ¹Ø³ÙĥØ±ÙĬØ©":3139,"ĠØ¥Ø¹Ø§Ø¯Ø©":3140,"ĠØ§ÙĦØŃØ¬":3141,"ĠÙħØ¤ØªÙħØ±":3142,"ÙĪÙĦØ§Øª":3143,"ØµØ¨ØŃ":3144,"ĠØ§ÙĦØ¬Ø±":3145,"ĠØ§ÙĩÙħ":3146,"ĠÙĪÙĬÙħ":3147,"ĠØ§ÙĦØ³Ø§Ø¯":3148,"ĠØ§ÙĨÙģØµØ§ÙĦ":3149,"ĠÙħØ¹Ø¸Ùħ":3150,"ĠØ¬Ø²Ø¡":3151,"Ø¬ÙĦÙĬØ²ÙĬØ©":3152,"ÙĦÙħØ§ÙĨÙĬØ©":3153,"ÙģØ³ÙĬØ±":3154,"ĠØ¹Ø¶ÙĪ":3155,"ÙĤÙĬØª":3156,"ĠØ£ÙħØ±ÙĬ":3157,"ĠØ§ÙĦØ¥Ø±ÙĩØ§Ø¨":3158,"ĠÙĪØ§ÙĦÙħØ±":3159,"ĠÙħØ¨Ø§Ø´Ø±Ø©":3160,"ĠØªØº":3161,"ĠØµÙĬØ§ÙĨØ©":3162,"ØªØ§ØŃ":3163,"ĠØ¹Ø¨Ø¯Ø§ÙĦØ¹":3164,"ĠØ£Ø¹ÙĦÙĨ":3165,"ĠØ³ÙĪØ±ÙĬØ©":3166,"ÙģÙĬÙĤ":3167,"ĠØŃØ¨":3168,"ĠØ§ØŃÙħØ¯":3169,"ĠÙĪÙħØ´":3170,"ĠØ®ØµÙĪØµ":3171,"ĠØªÙĩ":3172,"ĠÙĬÙĪÙĦÙĬÙĪ":3173,"Ø§Ø²ÙĦ":3174,"ĠØ§ÙĦØ±Ø¬ÙĦ":3175,"Ġ40":3176,"ĠØ§ÙĦÙĪØ¶Ø¹":3177,"ĠØ§ÙĦØ´Ø±ÙĬÙģ":3178,"Ø²ÙĬÙĨ":3179,"ĠØ£Ø³Ø¨ÙĪØ¹":3180,"ÙģØ§ÙĪØ¶":3181,"ĠØ§ÙĦØ³ÙĪØ¯Ø§ÙĨ":3182,"ĠØ§ÙĦØ¹Ø§ØµÙħØ©":3183,"et":3184,"Ø²Ùĩ":3185,"ĠØ¹Ø§Ø¦":3186,"ĠØ§ÙĦÙħÙĪØ§ÙĤØ¹":3187,"ĠÙĤØ§ÙĦØª":3188,"Ø·Ø§Øª":3189,"Ø¬Ø§ØŃ":3190,"ĠØ§ÙĦØŃÙĪ":3191,"ÙĬØ§Ø±Ø§Øª":3192,"ĠØ§ÙĦÙħØ§ÙĦ":3193,"ĠÙħØ§ÙĬÙĪ":3194,"Ġ2010":3195,"Ø§Ø·Ù":3196,"ĠØ³Ø§Ø¹Ø©":3197,"ĠØ¨Ø§ÙĦØ±ÙĬØ§Ø¶":3198,"ĠØ§ÙĦØ¬ÙħØ¹ÙĬØ©":3199,"Ø³Ø§ÙĨ":3200,"Ø°Ù":3201,"ĠÙĤÙĦØ¨":3202,"il":3203,"ĠÙĪØ§Øª":3204,"ĠÙĥØ§ÙħÙĦ":3205,"ØªØ¨Ø§Ø±Ø§Øª":3206,"ĠØŃÙĥÙĪÙħØ©":3207,"ĠØ¥Ø®":3208,"ĠØ§ÙĦØ§ØŃØªÙĦØ§ÙĦ":3209,"ĠØ§ÙĦØ¯ÙĬÙħÙĤØ±Ø§Ø·":3210,"ĠØ§ÙĦÙģÙĨÙĬ":3211,"ĠÙĪØº":3212,"Ø°Ùĥ":3213,"ĠØ§ÙĦÙħÙĨØ´":3214,"ĠÙħØµØ¯Ø±":3215,"ĠÙĤØ¶ÙĬØ©":3216,"ĠÙĪØ³Ø§Ø¦ÙĦ":3217,"ĠØ¥ÙĦÙĬÙĩØ§":3218,"Ø°ÙĩØ¨":3219,"ÙĬÙħÙĨ":3220,"ĠØ¥Ø¨Ø±Ø§ÙĩÙĬÙħ":3221,"ÙĨØ¯ÙĬØ©":3222,"ĠØ§ÙĦØ£Ø¹Ø¶Ø§Ø¡":3223,"ou":3224,"ĠØ§Ø¶Ø±Ø§Ø±":3225,"ĠÙĤÙĪÙĦÙĩ":3226,"ĠØ¹ÙĨÙĪØ§ÙĨ":3227,"ĠØ§ÙĦÙħØ³ØªÙĪÙī":3228,"ĠØªØ¹ÙĦÙĬÙħ":3229,"Ø§ÙĪÙħØ©":3230,"ĠØ±ÙĪØ³ÙĬØ§":3231,"Ø³ÙĬØŃ":3232,"ĠØ§ÙĦØ¹ÙĦØ§Ø¬":3233,"ÙĦÙģØ²ÙĬÙĪÙĨ":3234,"ĠØ£Ø±Ø¶":3235,"ĠØªØªØ¹":3236,"id":3237,"Ø¹ÙĦÙĨØª":3238,"ĠØ£Ø´ÙĩØ±":3239,"ØªÙħØ§Ø¯":3240,"ĠÙĦÙĦØ¨ÙĬØ¹":3241,"ĠØ§ÙĦÙħØ¯ÙĨÙĬ":3242,"ĠØ§ÙĦØ§Ø«ÙĨÙĬÙĨ":3243,"Ø§Ø´Ø±":3244,"ÙĤÙĪÙĤ":3245,"ÙĪÙĬÙĨ":3246,"ĠØŃÙĥÙħ":3247,"ĠØ§ÙĨØŃØ±Ø§Ùģ":3248,"ĠØ§ÙĦØ£Ø³Ø¨ÙĪØ¹":3249,"Ø§ÙħÙĬÙĨ":3250,"ĠØ§ÙĦØ¹ÙħÙĦÙĬØ©":3251,"Ġ29":3252,"ĠÙģØ¨Ø±Ø§ÙĬØ±":3253,"ĠØªØŃØ¯ÙĬØ¯":3254,"ĠØ§ÙĦØŃÙĦÙĤØ©":3255,"ĠÙĪØ¹ÙĦØ§Ø¬":3256,"ÙĬÙħØª":3257,"ĠØ¨Ø·ÙĪÙĦØ©":3258,"ĠÙĪÙģÙĤ":3259,"Ø±ÙĬØ¹Ø©":3260,"ĠØµÙĪØª":3261,"ĠÙģÙĬÙĦÙħ":3262,"ĠØ¹Ø§ÙĦÙĬØ©":3263,"ħØ¯Ùī":3264,"ĠÙĪØ§ÙĦÙħØŃ":3265,"Ø°Ø©":3266,"ØªÙĬØ§Øª":3267,"ĠÙħØªÙĨ":3268,"ĠÙĪØ§ÙĤ":3269,"ħÙĦ":3270,"Ø§Ø¬Ø¯":3271,"ol":3272,"ĠØ§ÙĦÙĨØ³Ø§Ø¡":3273,"ĠØ¹ÙĦØ§Ø¬":3274,"ĠØ¬Ø¯":3275,"ĠØ§ÙĦØ·ÙģÙĦ":3276,"ÙĥØ§ÙĦ":3277,"ĠØ§ÙĦØ·ÙĦØ§Ø¨":3278,"ĠØ§ÙĦØ§Ùģ":3279,"ĠØ§ÙĦÙģØ±ÙĨØ³ÙĬØ©":3280,"ĠØ§ÙĦÙħÙĤØ¨":3281,"ÙģÙĪ":3282,"ĠØ¹Ø¨Ø¯Ø§ÙĦØ¹Ø²ÙĬØ²":3283,"ØªÙĦØ§Ùģ":3284,"ĠØ¨ÙĬØ¹":3285,"ĬÙĦÙĬ":3286,"ĠØ§ÙĦØ£ÙħØ±ÙĬÙĥÙĬ":3287,"Ġ?":3288,"ĠÙĤÙĨØ§Ø©":3289,"ĠØ§ÙĦÙĦØ§Ø":3290,"ĠØ§ÙĦØ§ØªÙģØ§ÙĤ":3291,"ÙĬÙĪÙħØ§":3292,"ĠØ¨Ø§Ø¹":3293,"ĠØ§ÙĦØ¹ÙĦÙĬØ§":3294,"²ÙħØ©":3295,"Ø±ÙĬØ¨Ø©":3296,"ĠØ§ÙĦÙģØ¶":3297,"ĠØ§ÙĦØ´Ø±ÙĤÙĬØ©":3298,"ĠÙĥÙĦÙĬØ©":3299,"ĠÙħØªÙĪØ³Ø·":3300,"ĠØ¥Ø·Ø§Ø±":3301,"ĠØ§ÙĦØŃØ±ÙĥØ©":3302,"ÙĤØ±Ø§Ø±":3303,"ĠÙĬØ¶":3304,"ĠÙĦØ§Øª":3305,"ĠØ§ÙĦÙħØŃØª":3306,"ĠØ§ÙĦØµØŃÙĬØ©":3307,"ĠØ§ÙĦØ§Ø´ØªØ±Ø§Ùĥ":3308,"ÙĨØ¯ÙĪÙĤ":3309,"Ø³ÙħØ¨Ø±":3310,"ĠØªØ¹Ù":3311,"ĠÙĪØªÙĪ":3312,"ĠØ§ÙĦØªØ³Ø¬ÙĬÙĦ":3313,"ĠØ³Ùģ":3314,"ĠÙĬÙĤØ¯Ùħ":3315,"ĠØ¨Ø¯Ø£Øª":3316,"ĠØ§ÙĦØ£ÙĪØ±":3317,"ÙħØ§Ø¯Ø©":3318,"ĠÙĦØ§Ù":3319,"ĠØ¨Ø«":3320,"ĠØ§ÙĬØ¶Ø§":3321,"ĠØ¯Ø±Ø¬Ø©":3322,"ØµÙī":3323,"Ø§Ø¨Ùĩ":3324,"ĠÙħØ¯Ø±":3325,"ĬÙĪØ±":3326,"ĠØ®Ø¨Ø±":3327,"ĠØ§ÙĦØ£ÙħÙħ":3328,"ØŃÙĪ":3329,"ĠØ¨Ø§ÙĦØ¶":3330,"ĠÙĦÙĪØŃØ©":3331,"ĠØ¯ÙĬØ³ÙħØ¨Ø±":3332,"Ø§ÙĤØ§Øª":3333,"Ø±Ø¨Ø¹Ø©":3334,"ĠØŃØ±Ø¨":3335,"ĠÙħØ¤Ùĥ":3336,"Ġ$":3337,"ĠØ§ÙĦØ¨ÙĨ":3338,"ĠØ¨Ø¯Ø£":3339,"ÙĤÙĬØ¹":3340,"ĠØ¥Ø³Øª":3341,"ĠØ§ÙĦØ¹ÙĦÙħÙĬØ©":3342,"ÙģÙĬØ©":3343,"ĠÙħØ§Ø¯Ø©":3344,"Ø§Ø¨Ø§":3345,"ĠÙħÙĥØªØ¨":3346,"ÙħØ¯Ùī":3347,"ĠØ§ÙĦÙĨÙĬ":3348,"ĠØ§ÙĦÙģÙĦØ³Ø·ÙĬÙĨÙĬ":3349,"ĠØ´ÙħØ§ÙĦ":3350,"ĠÙħØ¯Ùī":3351,"ĠÙĦÙĦØ³ÙĨØ©":3352,"Ġ198":3353,"ĠÙĩØ¯Ùģ":3354,"ÙĬÙĬÙħ":3355,"Ø¨Ø§Ø·":3356,"ĠØ§ÙĦÙĨØ§Ø¦Ø¨":3357,"ÙĨØ¯ÙĬ":3358,"Ø³Ø¬ÙĬÙĦ":3359,"ĠØ±Ø¬ÙĦ":3360,"ad":3361,"ĠØ§ÙĦØ¥Ø³Ø±Ø§Ø¦ÙĬÙĦÙĬ":3362,"Ø§Ø¨Ø±":3363,"ĠÙħÙĨØ§Ø·ÙĤ":3364,"ot":3365,"ĠØ¯ÙĬÙĨØ§Ø±":3366,"ÙĤØ¨Ø§ÙĦ":3367,"ÙģÙĬÙģ":3368,"ĠÙĪØŃØªÙī":3369,"Ø¹Ø§Ø¯":3370,"ĠØ´Ø¨ÙĥØ©":3371,"ĠØ¨ÙĩØ¯Ùģ":3372,"ĠÙħØ§ÙĨ":3373,"ĠÙĦÙĤØ§Ø¡":3374,"ħÙĪØ±":3375,"ĠÙĦÙĦØº":3376,"ĠÙĤØ§Ø¦ÙħØ©":3377,"ĠÙĨÙħÙĪ":3378,"ĠØ¹Ø±ÙĪØ¶":3379,"Ø®Ùģ":3380,"ĠØ¯ÙĪØ±Ø©":3381,"ĠØ¨ÙĨÙģØ³":3382,"Ø¦ÙĬÙĨ":3383,"ĠØ§ÙĦØ´Ø®ØµÙĬØ©":3384,"ĬØ§Ø¡":3385,"ÙĬØ§Ø¨":3386,"ĠØ§ÙĨÙĩØ§":3387,"ĠØ§ÙĦÙĨÙģØ³":3388,"ĠØ±Ø³Ø§ÙĦØ©":3389,"ĠØ±Ø¬":3390,"ĠØ§ÙĦÙħØ®Ø±ÙĪØ·":3391,"Ġ~":3392,"ĠØ§ÙĦØ·Ø¨ÙĬØ©":3393,"ÙĦÙģØ§Øª":3394,"ĠØªÙħØ§ÙħØ§":3395,"ĠØ¨Ø§ÙĦØ§":3396,"ØŃÙĬØ·":3397,"ĠØ¨Ø§ÙĦØ·":3398,"ĠØ£ÙĩÙħÙĬØ©":3399,"ĠØ§ÙħØ³":3400,"ÙħØ§Ùħ":3401,"Ø¨ÙĬØ¯":3402,"ĠÙĪÙĥØ§ÙĦØ©":3403,"ĠÙħØ´Ø§ÙĩØ¯Ø©":3404,"Ø³Ø·Ø³":3405,"ÙģØ§Ø¸":3406,"ĠØªØ¹Ø±Ùģ":3407,"ĠÙĨØ²":3408,"Ø¬ÙĬØ©":3409,"ÙĬÙĪØ±":3410,"Ø²Ø§":3411,"ĠØ®ÙĬØ±":3412,"ĠØŃÙĬØ§Ø©":3413,"Ø§Ø±ÙĬØ±":3414,"Ø±ÙĬØŃØ§Øª":3415,"ĠØ§ÙĦØ·Ø§ÙĤØ©":3416,"ÙĨØ³Ø§ÙĨÙĬØ©":3417,"ĠØ§ÙĦÙĦÙĤØ§Ø¡":3418,"ĠØ§ÙĦØ¨Ø¯":3419,"ĠØ£ÙĦÙħ":3420,"ĠØ£Ø³Ø¹Ø§Ø±":3421,"Ø§Ø¦ÙĦØ§":3422,"Ø§ÙĤØ¨Ø©":3423,"ĠÙĥÙħ":3424,"ĠØªØªÙħ":3425,"ĠØ§ÙĦØ¥ÙĦÙĥØªØ±ÙĪÙĨÙĬ":3426,"ĠØ·Ø±":3427,"ĠØ§ÙĨØªÙĩ":3428,"²Ùħ":3429,"ĠÙĪÙģÙĤØ§":3430,"Ø°ÙĬØ©":3431,"ĠØ§ÙĦÙĨØ§Ø±":3432,"ÙĪÙĨØ§Øª":3433,"ĠØ§ÙĦØ§ÙħÙĬØ±":3434,"ĠØ³Ø¨ÙĬÙĦ":3435,"ÙĪÙĬÙĤ":3436,"ĠØ§ÙĦØµÙĬÙĨ":3437,"ĦÙĦØ§":3438,"ĠÙĪØ³Øª":3439,"ĠÙĥØ´Ùģ":3440,"ÙĪØ§ÙĬØ©":3441,"ÙĥØ±Ùī":3442,"Ù¡":3443,"ĠØ¹Ø´":3444,"ÙĦØ§Ø¨Ø³":3445,"ĠØ¶Ø±ÙĪØ±Ø©":3446,"ĠØ§ÙĤØªØµ":3447,"ĠØ£Ø³Ø§Ø³":3448,"ĠØ¥Ø±":3449,"Ø±Ø§Ø¦ÙĬ":3450,"ĠØ§ÙĦØ«ÙĪØ±Ø©":3451,"ĠØªØµÙħÙĬÙħ":3452,"ÙĬØ¬ÙĬØ©":3453,"ĠØ´Ø¹Ø±":3454,"ĠØ±Ø¬Ø§ÙĦ":3455,"Ø´Ø§Ø±Ø©":3456,"ĠÙħÙĪØ§Ø¶ÙĬØ¹":3457,"ĠØ§ÙĦÙħØŃÙĥÙħØ©":3458,"Ġ31":3459,"ÙĦÙĬØ¨":3460,"ĠÙĥÙĬ":3461,"ĠØ§ÙĦØ¥ÙĬØ±":3462,"ĠÙĪØ§Ø¬":3463,"ĠØ¬Ø¹":3464,"ĠØ´ÙĥÙĦ":3465,"ĠØ§ÙĦØºØ°":3466,"20":3467,"ĠØ§ÙĦØ®Ø¯ÙħØ©":3468,"ĠØ³ÙĦÙĬÙħØ§ÙĨ":3469,"ĠØ§ÙĦØ¬ÙĩØ§Ø²":3470,"ÙħØ§Ø¡":3471,"ØºØ§ÙĨ":3472,"ÙĦØ§Ø´":3473,"ĠØ§ÙĦØ¥ÙħØ§Ùħ":3474,"ĠØ§ÙĦÙĪØ²Ø§Ø±Ø©":3475,"ĠØ§ÙģØª":3476,"ĠØªØºÙĬÙĬØ±":3477,"ĠØ§ÙĦØ¯ÙĪØ±":3478,"ĠÙĦÙĥØ±Ø©":3479,"ĠØ§ÙĦØ§ÙĤØªØµØ§Ø¯":3480,"ÙĪØ¨ÙĬ":3481,"ÙĩÙĬÙĦ":3482,"ħÙģØª":3483,"ÙħÙĬØ±":3484,"Ø¯ÙĬÙħØ©":3485,"ĠÙģÙĩÙĬ":3486,"Ø§ÙĪÙĬØ©":3487,"ĠÙĥØ±Ø©":3488,"Ġ45":3489,"ĠØ´Ø¨ÙĥÙĬØ©":3490,"ÙĨØ§ÙĤ":3491,"ÙħÙĦÙĥ":3492,"Ġof":3493,"ĠØ§ÙĦÙģØ±ÙĨØ³ÙĬ":3494,"ĠÙĦØ§Ø¨":3495,"ĠØ¨Ùħ":3496,"Ø±ÙħÙĬÙĨ":3497,"Ø§ÙĦÙĤ":3498,"ĠØ§ÙĦÙĨØµ":3499,